{
  "date": "2026-01-04",
  "formattedDate": "domingo, 4 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 2, 1-12 Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”. Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”. Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño y, cuando lo encuentren, avísenme para que yo también vaya a adorarlo”. Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/04.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro del Eclesiástico Isaίas 60, 1-6 Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora. Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. Segunda lectura Lectura de la carta del apóstol san Pablo a los Efesios Efesios 3, 2-3a. 5-6 Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo."
    }
  },
  "prayer": "Amado Jesús, que en la humildad de Belén te hiciste presente entre nosotros, ilumina nuestra jornada con la luz de tu amor y tu misericordia. Ayúdanos a reconocerte en los pequeños detalles de la vida, y a adorarte en cada encuentro, cada gesto de bondad y cada palabra de aliento. \n\nPadre Celestial, con el amanecer de este nuevo día, te damos gracias por tu amor constante y por la promesa de salvación que nos has hecho a través de tu Hijo. Ayúdanos a buscar con determinación y fe, igual que los Magos, la presencia de Jesús en nuestras vidas y a ofrecerle, como ellos, los regalos de nuestro amor y servicio.\n\nEspíritu Santo, brújula divina que nos guías en nuestro camino, danos la sabiduría para discernir la dirección correcta en nuestras decisiones y la fortaleza para evitar los caminos que nos alejan de nuestra misión. Infunde en nosotros la alegría de los magos al encontrar a Jesús, para que con amor y gratitud, podamos compartir esa alegría con los demás.\n\nEn la confianza de tu amor y misericordia, te lo pedimos. Amén.",
  "imagePath": null
}