{
  "date": "2026-01-11",
  "formattedDate": "domingo, 11 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 3, 13-17 En aquel tiempo, Jesús llegó de Galilea al río Jordán y le pidió a Juan que lo bautizara. Pero Juan se resistía, diciendo: “Yo soy quien debe ser bautizado por ti, ¿y tú vienes a que yo te bautice?” Jesús le respondió: “Haz ahora lo que te digo, porque es necesario que así cumplamos todo lo que Dios quiere”. Entonces Juan accedió a bautizarlo. Al salir Jesús del agua, una vez bautizado, se le abrieron los cielos y vio al Espíritu de Dios, que descendía sobre él en forma de paloma y oyó una voz que decía desde el cielo: “Éste es mi Hijo muy amado, en quien tengo mis complacencias”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/11.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 42, 1-4. 6-7 Esto dice el Señor: “Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu para que haga brillar la justicia sobre las naciones. No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza. Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas”. Segunda lectura Lectura del libro de los Hechos de los apóstoles Hechos 10, 34-38 En aquellos días, Pedro se dirigió a Cornelio y a los que estaban en su casa, con estas palabras: “Ahora caigo en la cuenta de que Dios no hace distinción de personas, sino que acepta al que lo teme y practica la justicia, sea de la nación que fuere. Él envió su palabra a los hijos de Israel, para anunciarles la paz por medio de Jesucristo, Señor de todos. Ya saben ustedes lo sucedido en toda Judea, que tuvo principio en Galilea, después del bautismo predicado por Juan: cómo Dios ungió con el poder del Espíritu Santo a Jesús de Nazaret, y cómo éste pasó haciendo el bien, sanando a todos los oprimidos por el diablo, porque Dios estaba con él”."
    }
  },
  "prayer": "Oración de la Mañana:\n\nQuerido Jesús, en humildad y gratitud, me dirijo a ti en esta hermosa mañana. Me inspiro en tu humildad al presentarte ante Juan para ser bautizado en el río Jordán. Ayúdame a seguir tu ejemplo y a recordar siempre que, sin importar cuán grande sea la tarea a la que me enfrento, debo hacerlo con humildad y respeto por los planes de Dios. \n\nAmado Padre, te agradezco por este nuevo día y por la oportunidad de vivir y cumplir tu voluntad. Eres un Padre amoroso que se deleita en sus hijos, como te complaciste en tu Hijo amado, Jesús, en su bautismo. Ayúdame a buscar siempre tu aprobación y a vivir de una manera que te complazca.\n\nEspíritu Santo, que descendiste sobre Jesús en su bautismo, te pido que también desciendas sobre mí. Ilumina mi camino, guía mis pasos y fortalece mi corazón para enfrentar los desafíos de este día. Hazme consciente de tu presencia y guía en cada momento, y permíteme ser un instrumento de tu paz y amor en el mundo.\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}