{
  "date": "2026-01-18",
  "formattedDate": "domingo, 18 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Juan",
    "text": "Juan 1, 29-34 En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”. Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/18.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 49, 3. 5-6 El Señor me dijo: “Tú eres mi siervo, Israel; en ti manifestaré mi gloria”. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo –tanto así me honró el Señor y mi Dios fue mi fuerza–. Ahora, pues, dice el Señor: “Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra”. Segunda lectura Comienzo de la primera carta del apóstol san Pablo a los Corintios Juan 1, 29-34 En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”. Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”."
    }
  },
  "prayer": "Señor Jesús, Cordero de Dios, que quitas el pecado del mundo, te agradezco por tu presencia constante y sacrificio redentor. Ayúdame a reconocerte en mis acciones diarias y a seguir tus pasos de amor y misericordia. Que en todo momento, como Juan el Bautista, pueda proclamar con valentía y humildad que Tú eres el Salvador del mundo.\n\nPadre Celestial, te doy gracias por este nuevo día, por la oportunidad de reconocer a tu Hijo, nuestro Señor Jesucristo, en cada persona y situación que encuentre. Infunde en mi corazón la sabiduría y el amor para ver más allá de lo evidente, para descubrir tu presencia y tu obra en todas las cosas.\n\nEspíritu Santo, divino consolador, te pido que desciendas sobre mí como descendiste en forma de paloma sobre Jesús. Que tu luz me ilumine y me guíe durante este día, que tu fuego me purifique y que tu fuerza me sostenga. Hazme instrumento de tu paz y de tu amor en este mundo.\n\nEn unidad con el Padre y el Hijo, te pido que me acompañes y me inspires durante este día. Amén.",
  "imagePath": null
}