{
  "date": "2026-01-20",
  "formattedDate": "martes, 20 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 2, 23-28 Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo que no está permitido hacer en sábado?” Él les respondió: “¿No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros”. Luego añadió Jesús: “El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/20.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de Samuel",
      "text": "1 Samuel 16, 1-13 En aquellos días, dijo el Señor a Samuel: “¿Hasta cuándo vas a estar triste por Saúl? Yo ya lo rechacé y él no reinará más sobre Israel. Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete”. Pero Samuel le replicó: “¿Cómo voy a ir? Si Saúl se entera, me matará”. El Señor le respondió: “Lleva contigo una ternera y di: ‘Vengo a ofrecer un sacrificio al Señor’. Invita a Jesé al sacrificio y yo te indicaré lo que has de hacer. Luego ungirás al que yo te señale”. Hizo Samuel lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a recibirlo temerosos y le preguntaron: “¿Vienes en son de paz?” Les respondió: “Sí. Vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio”. Luego purificó a Jesé y a sus hijos y los invitó también al sacrificio. Cuando se presentaron ante él, al ver a Eliab, el hijo mayor de Jesé, Samuel pensó: “Éste es, sin duda, el que voy a ungir como rey”. Pero el Señor le dijo: “No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones”. Entonces, Jesé llamó a su hijo Abinadab y lo hizo pasar ante Samuel, el cual le dijo: “Tampoco a éste lo ha escogido el Señor”. Jesé hizo pasar a Samá, pero Samuel le dijo: “A éste tampoco lo ha elegido el Señor”. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: “Ninguno de éstos es el elegido del Señor”. Luego le preguntó a Jesé: “¿Son éstos todos tus hijos?” Él respondió: “Falta el más pequeño, que está cuidando el rebaño”. Samuel le dijo: “Hazlo venir, porque no nos sentaremos a comer hasta que llegue”. Y Jesé lo mandó llamar. El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: “Levántate y úngelo, porque éste es”. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. A partir de aquel día, el espíritu del Señor estuvo con David. Samuel se despidió y regresó a Ramá."
    }
  },
  "prayer": "Querido Jesús, tú que caminas entre nosotros, iluminando nuestro camino con tu sabiduría divina y nos enseñas la verdadera esencia de la observancia de los mandamientos, ayúdanos a recordar que las leyes fueron hechas para el bienestar de los hombres, no para su esclavitud. Ayúdanos a entender que eres el dueño de todos los días y momentos, y que siempre estás con nosotros, incluso en los pequeños detalles de nuestro día a día.\n\nBendito Padre, gracias por este nuevo día que nos has regalado, un día que nos recuerda que somos libres para amar y servir en tu nombre. Te agradecemos por la gracia de tu presencia constante y por tu amor incondicional que nos permite vivir cada día con esperanza y gratitud.\n\nSanto Espíritu, fuente de sabiduría y discernimiento, guíanos en este día. Ayúdanos a vivir de acuerdo con los propósitos divinos, a seguir los mandamientos no como una carga, sino como una guía para vivir en amor y libertad. Infunde en nosotros la valentía para hacer lo correcto, la humildad para aceptar nuestras fallas y la fe para confiar en la generosidad del Padre.\n\nEn la unidad y la bondad de la Santísima Trinidad, comenzamos este día con esperanza y amor. Amén.",
  "imagePath": null
}