{
  "date": "2026-01-25",
  "formattedDate": "domingo, 25 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 4, 12-23 Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: “Síganme y los haré pescadores de hombres”. Ellos inmediatamente dejaron las redes y lo siguieron. Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron. Andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/25.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaías 8, 23b–9, 3 En otro tiempo, el Señor humilló al país de Zabulón y al país de Neftalí; pero en el futuro llenará de gloria el camino del mar, más allá del Jordán, en la región de los paganos. El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián. Segunda lectura Lectura de la primera carta del apóstol san Pablo a los Corintios 1 Corintios 1, 10-13. 17 Hermanos: Los exhorto, en nombre de nuestro Señor Jesucristo, a que todos vivan en concordia y no haya divisiones entre ustedes, a que estén perfectamente unidos en un mismo sentir y en un mismo pensar. Me he enterado, hermanos, por algunos servidores de Cloe, de que hay discordia entre ustedes. Les digo esto, porque cada uno de ustedes ha tomado partido, diciendo: “Yo soy de Pablo, yo de Apolo, yo de Pedro, yo de Cristo”. ¿Acaso Cristo está dividido? ¿Es que Pablo fue crucificado por ustedes? ¿O han sido bautizados ustedes en nombre de Pablo? Por lo demás, no me envió Cristo a bautizar, sino a predicar el Evangelio, y eso, no con sabiduría de palabras, para no hacer ineficaz la cruz de Cristo."
    }
  },
  "prayer": "Querido Jesús, Luz del mundo, te agradezco por tu amor y tu misericordia. Ayúdame hoy a seguirte con el mismo fervor y prontitud con que lo hicieron Pedro, Andrés, Santiago y Juan. Inspírame a convertirme en un pescador de hombres, compartiendo tu amor y tu palabra con todos los que encuentro en mi camino.\n\nAmadísimo Padre, te agradezco por este nuevo día que me regalas. Gracias por iluminar mi camino, así como iluminaste la tierra de Zabulón y Neftalí. Ayúdame a recordar que aun cuando parezca que camino en tinieblas, tu luz siempre resplandece sobre mí. Guíame para que pueda acercarme más a tu Reino y vivir de acuerdo con tus enseñanzas.\n\nEspíritu Santo, te imploro que me guíes y me fortalezcas en este día. Permíteme ser un instrumento de tu paz y amor. Ayúdame a proclamar la buena nueva del Reino de Dios, a aliviar las dolencias de aquellos a mi alrededor y a seguir tu camino de justicia y misericordia.\n\nEn la Trinidad confío, y a ella dedico este nuevo día. Amén.",
  "imagePath": null
}