{
  "date": "2026-01-26",
  "formattedDate": "lunes, 26 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 3, 22-30 En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: “Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera”. Jesús llamó entonces a los escribas y les dijo en parábolas: “¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa. Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno”. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/26.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la segunda carta del apóstol san Pablo a Timoteo",
      "text": "2 Timoteo 1, 1-8 Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro. Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados. No puedo olvidar tus lágrimas al despedirnos y anhelo volver a verte para llenarme de alegría, pues recuerdo tu fe sincera, esa fe que tuvieron tu abuela Loida y tu madre Eunice, y que estoy seguro que también tienes tú. Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios."
    }
  },
  "prayer": "Querido Jesús, tú que con sabiduría y amor nos enseñas que la división no conduce a la prosperidad, ayúdanos a mantenernos firmes en la unidad. Inspíranos a ser instrumentos de paz y armonía, a rechazar todo lo que cause discordia y a buscar siempre lo que fortalece la fraternidad y el amor.\n\nAmado Padre, agradecemos por este nuevo día que nos regalas, lleno de oportunidades para vivir en tu gracia. Ayúdanos a recordar siempre que tu amor es más fuerte que cualquier adversidad, y que tenemos la obligación de perdonar como tú nos perdonas, incluso en los momentos más difíciles.\n\nDulce Espíritu Santo, te pedimos que nos ilumines y nos guíes en este día. Ayúdanos a discernir lo correcto de lo incorrecto, a no caer en la tentación de juzgar o condenar a los demás. Que nuestras palabras y acciones sean siempre un reflejo de tu amor y bondad, para que no incurramos en el pecado de blasfemar contra Ti.\n\nEn la unidad de la Trinidad Santa, comenzamos este día con fe y esperanza, sabiendo que estás con nosotros en cada paso que damos. Amén.",
  "imagePath": null
}