{
  "date": "2025-12-28",
  "formattedDate": "domingo, 28 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mt 2, 13-15. 19-23 Después de que los Magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\". José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. Después de muerto Herodes, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque ya murieron los que intentaban quitarle la vida al niño\". Se levantó José, tomó al niño y a su madre y regresó a tierra de Israel. Pero, habiendo oído decir que Arquelao reinaba en Judea en lugar de su padre, Herodes, tuvo miedo de ir allá, y advertido en sueños, se retiró a Galilea y se fue a vivir en una población llamada Nazaret. Así se cumplió lo que habían dicho los profetas: Se le llamará nazareno.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/28.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro del Eclesiástico Sirácida 3, 3-7. 14-17a El Señor honra al padre en los hijos y respalda la autoridad de la madre sobre la prole. El que honra a su padre queda limpio de pecado; y acumula tesoros, el que respeta a su madre. Quien honra a su padre, encontrará alegría en sus hijos y su oración será escuchada; el que enaltece a su padre, tendrá larga vida y el que obedece al Señor, es consuelo de su madre. Hijo, cuida de tu padre en la vejez y en su vida no le causes tristeza; aunque se debilite su razón, ten paciencia con él y no lo menosprecies por estar tú en pleno vigor. El bien hecho al padre no quedará en el olvido y se tomará a cuenta de tus pecados. Segunda lectura Lectura de la carta del apóstol san Pablo a los Colosenses Colosenses 3, 12-21 Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión. Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados, como miembros de un solo cuerpo. Finalmente, sean agradecidos. Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales; y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo. Mujeres, respeten la autoridad de sus maridos, como lo quiere el Señor. Maridos, amen a sus esposas y no sean rudos con ellas. Hijos, obedezcan en todo a sus padres, porque eso es agradable al Señor. Padres, no exijan demasiado a sus hijos, para que no se depriman."
    }
  },
  "prayer": "Querido Jesús, que huyendo de Herodes te refugiaste en Egipto en los brazos de José y María, enséñanos a enfrentar con fe y coraje los desafíos que se presentan en nuestro camino. Así como José, guiado por tu ángel, te protegió de los peligros, haznos valientes y confiados en tu divina protección en los momentos de prueba.\n\nBendito Padre, agradecemos por la luz de este nuevo día y por tu continua guía en nuestras vidas. Al igual que José, que confió plenamente en tu palabra y siguió tus mandatos, ayúdanos a escucharte y obedecerte en todo momento. Con cada amanecer, renueva en nosotros el compromiso de servirte y amarte en todas nuestras acciones.\n\nEspíritu Santo, soplo divino de vida y amor, infunde en nosotros la sabiduría y la fortaleza para seguir tu inspiración en nuestra vida diaria. Como José, que fue guiado por los sueños que tú le enviaste, haznos sensibles a tus señales y direcciones, para que podamos seguir siempre el camino que lleva a Dios.\n\nAmén.",
  "imagePath": null
}