{
  "date": "2026-01-30",
  "formattedDate": "viernes, 30 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 4, 26-34 En aquel tiempo, Jesús dijo a la multitud: “El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por sí sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha”. Les dijo también: “¿Con qué compararemos el Reino de Dios? ¿Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra”. Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/30.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del segundo libro de Samuel",
      "text": "2 Samuel 11, 1-4. 5-10. 13-17 En la época del año en que los reyes acostumbraban salir a la guerra, David envió a Joab con sus oficiales y todo Israel contra los amonitas. Los derrotaron y pusieron sitio a Rabbá. David se había quedado en Jerusalén. Un día, al atardecer, se levantó de dormir y se puso a pasear por la terraza del palacio; desde ahí vio a una mujer que se estaba bañando. Era una mujer muy hermosa. David mandó preguntar quién era aquella mujer y le dijeron: “Es Betsabé, hija de Eliam, esposa de Urías, el hitita”. David mandó unos criados a buscarla. Se la trajeron a su casa y durmió con ella. La mujer quedó embarazada y le mandó decir a David: “Estoy encinta”. Entonces David le envió un mensaje a Joab: “Haz que venga Urías, el hitita”. Joab cumplió la orden, y cuando Urías se presentó a David, el rey le preguntó por Joab, por el ejército y por el estado de la guerra. Luego le dijo: “Ve a descansar a tu casa, en compañía de tu esposa”. Salió Urías del palacio de David y éste le mandó un regalo. Pero Urías se quedó a dormir junto a la puerta del palacio del rey, con los demás servidores de su señor, y no fue a su casa. Le avisaron a David: “Urías no fue a su casa”. Al día siguiente, David lo convidó a comer con él y lo hizo beber hasta embriagarse. Ya tarde, salió Urías y se volvió a quedar a dormir con los servidores de su señor y no fue a su casa. A la mañana siguiente escribió David a Joab una carta y se la envió con Urías. En ella le decía: “Pon a Urías en el sitio más peligroso de la batalla y déjalo solo para que lo maten”. Joab, que estaba sitiando la ciudad, puso a Urías frente a los defensores más aguerridos. Los sitiados hicieron una salida contra Joab y murieron algunos del ejército de David, entre ellos, Urías, el hitita."
    }
  },
  "prayer": "Querido Jesús, Tú eres el sembrador de la semilla de la fe en nuestros corazones. Ayúdame a entender que, así como la semilla crece y se fortalece con el tiempo, también lo hace mi fe en Ti. Aunque a veces parezca pequeña y frágil, sé que con Tu amor y paciencia, puede crecer para ser fuerte y firme.\n\nPadre Celestial, te agradezco por este nuevo día. Gracias por las oportunidades que me ofreces para sembrar semillas de bondad en la tierra de mi vida. Ayúdame a ser paciente, a entender que cada acto de amor es una semilla que puede crecer para producir frutos abundantes en Tu reino.\n\nEspíritu Santo, eres el agua y el sol que nutren la semilla de la fe en mi corazón. Ilumina mi camino, para que pueda ver los brotes de fe en mi vida y en el mundo que me rodea. Infunde en mí la sabiduría para entender las parábolas de Jesús, y la fuerza para actuar según Sus enseñanzas.\n\nEn la confianza de que Tú estás conmigo en cada paso de mi camino, inicio este día. Amén.",
  "imagePath": null
}