{
  "date": "2025-12-31",
  "formattedDate": "miércoles, 31 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Comienzo del santo evangelio según san Juan",
    "text": "Juan 1, 1-18 En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: “A éste me refería cuando dije: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’ ”. De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/31.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la primera carta del apóstol san Juan",
      "text": "1 Juan 2, 18-21 Hijos míos: Ésta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora. De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros. Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad."
    }
  },
  "prayer": "Querido Jesús, Palabra Eterna que resplandece en la inmensidad del tiempo, Tú que habitaste entre nosotros y nos mostraste el rostro de Dios, enséñanos a reconocerte en cada momento de nuestra vida. Ayúdanos a ser luz en la oscuridad, como Juan el Bautista, y a dar testimonio de tu amor en cada acto de bondad y misericordia.\n\nPadre bondadoso, gracias por este nuevo día que nos regalas. Gracias por tu Hijo Jesucristo, a través de quien todo fue creado y a través de quien todo tiene sentido. Ayúdanos a recibirlo en nuestros corazones, a ser verdaderos hijos tuyos, nacidos no de la carne, sino del Espíritu.\n\nEspíritu Santo, luz divina que ilumina nuestras vidas, inspíranos a vivir plenamente la gracia y la verdad que Jesucristo nos trajo. Que cada pensamiento, palabra y acción de este día sea un reflejo de Tu amor y de Tu presencia en nosotros. \n\nEn la Trinidad Santa confiamos, y a Ti, Dios de amor, nos encomendamos este día y todos los días de nuestra vida. Amén.",
  "imagePath": null
}