{
  "date": "2025-10-01",
  "formattedDate": "miércoles, 1 de octubre de 2025",
  "saint": {
    "title": "s. Teresa del Niño Jesús, virgen carmelita, doctora de la Iglesia, patrona de las Misiones",
    "text": "Santa Teresa de Lisieux o Santa Teresita del Niño Jesús es la patrona de los misioneros y de Francia. En el centenario de su muerte, en 1997,  Juan Pablo II la proclamó doctora de la Iglesia; fue la tercera mujer homenajeada con este título, después de Caterina de Siena y Teresa de Ávila .",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\01102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/01.html",
    "biography": "**Santa Teresa del Niño Jesús, modelo de amor y confianza filial**\n\nSanta Teresa del Niño Jesús, conocida también como Santa Teresita de Lisieux, fue una virgen carmelita que entregó su vida por amor a Dios y por la salvación de las almas. Desde temprana edad, su corazón ardía en deseos de consagración, y halló en el Carmelo el camino para vivir una existencia de profunda unión con el Señor.\n\nSu vida fue un testimonio luminoso de la \"pequeña vía\", un camino de santidad basado en la humildad, la confianza filial en Dios y el cumplimiento de los pequeños deberes cotidianos con un amor extraordinario. A pesar de su corta existencia terrenal, supo transformar cada gesto, cada sacrificio y cada oración en una ofrenda preciosa para la salvación de las almas, demostrando que la santidad está al alcance de todos. Su caridad fraterna, su paciencia en la enfermedad y su ardiente celo por la gloria de Dios fueron las constantes \"buenas acciones\" de una vida oculta, pero inmensamente fructífera.\n\nPartió al encuentro del Padre en el año 1897, dejando tras de sí un legado espiritual que trascendió los muros de su convento para iluminar al mundo entero. Cien años después de su tránsito a la vida eterna, en 1997, Su Santidad Juan Pablo II, reconociendo la inmensidad de su doctrina espiritual y su influencia universal, la proclamó Doctora de la Iglesia. Con este altísimo honor, Santa Teresita se convirtió en la tercera mujer en recibir este título, uniéndose a las venerables Santas Catalina de Siena y Teresa de Ávila, cuyas vidas también fueron faros de sabiduría divina.\n\nLa Iglesia también la ha honrado como Patrona de los misioneros y de Francia, un reconocimiento a su celo apostólico y a su ardiente deseo de llevar a Cristo a todos los rincones de la tierra, un deseo que vivió intensamente a través de su oración y sacrificio en clausura.\n\nAsí, Santa Teresa del Niño Jesús continúa inspirando a innumerables almas a buscar la santidad en lo ordinario, a amar a Dios con todo el corazón y a confiar plenamente en Su misericordia, guiándonos con su ejemplo hacia una vida de entrega total a Cristo hasta el momento de nuestra propia partida."
  }
}