{
  "date": "2026-02-02",
  "formattedDate": "lunes, 2 de febrero de 2026",
  "saint": {
    "title": "s. Catalina de Ricci, virgen dominica de Prato",
    "text": "A los 14 años entró en el monasterio de San Vincenzo en Prato. Allí contempló la vida de Jesús con fuertes signos corporales y éxtasis, que inicialmente suscitaron el temor de fenómenos patológicos. En realidad, en el centro de su mente y de su corazón estaba la verdadera contemplación de Cristo.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/02.html",
    "biography": "**Santa Catalina de Ricci: Un Alma Entregada a la Contemplación Divina**\n\nSanta Catalina de Ricci, virgen dominica de Prato, es un luminoso ejemplo de entrega total y profunda contemplación a lo largo de su vida. Desde una edad muy temprana, su corazón ya estaba inclinado hacia lo divino, manifestando una vocación inquebrantable.\n\nFue a la tierna edad de catorce años cuando Catalina, respondiendo a una llamada interior irresistible, ingresó en el monasterio de San Vincenzo en su ciudad natal de Prato. Allí, en la quietud del claustro, dio inicio a un camino espiritual extraordinariamente intenso y místico. Su vida se convirtió en una constante inmersión en la vida de Nuestro Señor Jesucristo, contemplándola con una devoción tan ardiente y profunda que se manifestaba a través de fuertes signos corporales y estados de éxtasis.\n\nEstas manifestaciones, que para algunos pudieron ser motivo de asombro e incluso de iniciales sospechas, temiendo la presencia de fenómenos patológicos, eran, en realidad, el reflejo de una unión auténtica y profunda con Dios. En el centro mismo de la mente y del corazón de Santa Catalina de Ricci latía, sin la menor duda, la verdadera y más pura contemplación de Cristo. Su existencia fue un testimonio viviente de cómo la verdad divina puede penetrar tan profundamente en el alma humana que transforma toda la realidad, convirtiéndose en un faro de fe y amor hasta el final de sus días.\n\nLa vida de Santa Catalina de Ricci nos enseña que la más grande de las acciones es la entrega sincera y amorosa a la voluntad de Dios, y que la verdadera santidad radica en la pureza de intención y la inquebrantable devoción a Cristo, no importando las incomprensiones que puedan surgir en el camino."
  }
}