{
  "date": "2026-01-03",
  "formattedDate": "sábado, 3 de enero de 2026",
  "saint": {
    "title": "s. Antero, papa",
    "text": "De origen griego, Papa por solo 40 días. Es martirizado en 236 bajo el emperador Maximino el Tracio por haber recolectado las Actas de los mártires en los archivos de la Iglesia de Roma para que no se perdieran. Primer Papa sepultado en las catacumbas de Calixto.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\03012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/03.html",
    "biography": "Con reverencia recordamos la figura de San Antero, un valiente siervo de Dios de origen griego, quien fue llamado a guiar la barca de Pedro en tiempos de gran tribulación para la Iglesia.\n\nAunque su pontificado fue de una asombrosa brevedad, abarcando solo 40 días, este santo Papa dejó una huella imborrable de piedad y sabiduría. Animado por un profundo amor a los mártires y un deseo ardiente de preservar la memoria de su heroica fe, San Antero emprendió una labor de incalculable valor espiritual: la recolección y salvaguarda de las Actas de los mártires en los archivos sagrados de la Iglesia de Roma. Con ello, buscaba asegurar que el testimonio de aquellos que habían derramado su sangre por Cristo no se perdiera en el olvido, sino que sirviera de inspiración perpetua para las generaciones futuras de fieles.\n\nEsta santa y valerosa acción, sin embargo, lo puso directamente en la mira de la cruel persecución del emperador Maximino el Tracio. En el año 236, la vida terrenal de San Antero culminó con el supremo sacrificio del martirio. Su sangre, derramada por la fidelidad a Cristo y por su celo en honrar a los testigos de la fe, se convirtió en una semilla fecunda para la Iglesia y un testimonio luminoso de su propia santidad.\n\nSan Antero tuvo el honor de ser el primer Pontífice sepultado en las veneradas catacumbas de Calixto, un lugar sagrado que acogería a muchos de sus sucesores y se convertiría en un símbolo de la resistencia y esperanza de la Iglesia primitiva.\n\nAsí, la vida de San Antero, breve pero intensamente vivida en el servicio a Dios y a Su Iglesia, nos recuerda el poder de la fe y el legado imperecedero de aquellos que, como él, están dispuestos a darlo todo por el Evangelio. Su memoria sigue siendo una luz que guía e inspira a todos los creyentes."
  }
}