{
  "date": "2026-02-03",
  "formattedDate": "martes, 3 de febrero de 2026",
  "saint": {
    "title": "s. Biagio, obispo de Sebastes y mártir",
    "text": "Médico en Armenia, más tarde obispo, según antiguos relatos realizó numerosos milagros, entre los cuales la curación de un muchacho de una espina de pez clavada en la tráquea. Por no haber renegado la fe, fue despellejado vivo en el 316. Es invocado por el dolor de garganta.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\03022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/03.html",
    "biography": "Aquí tienes una biografía de San Biagio, adecuada para un público religioso y devoto, basada en el texto proporcionado:\n\n**La Vida de San Biagio: Médico, Obispo y Mártir de Cristo**\n\nCon reverencia y admiración, recordamos la vida de San Biagio, un hombre santo cuya existencia fue un faro de caridad, fe inquebrantable y servicio desinteresado a Dios y al prójimo. Originario de la antigua Armenia, Biagio dedicó sus primeros años al noble arte de la medicina, una profesión que ya entonces revelaba su profunda compasión por los que sufrían. Su habilidad para sanar los cuerpos, unida a su profunda espiritualidad, le ganó el respeto y el cariño de su comunidad.\n\nSu compromiso con la fe cristiana y su testimonio de vida lo llevaron más tarde a ser elevado a la dignidad episcopal, convirtiéndose en obispo. Desde esta nueva posición, San Biagio continuó su labor de cuidado, no solo de los cuerpos sino también de las almas de su grey, guiándolos con sabiduría y amor pastoral. Fue durante este tiempo que, según antiguos relatos, Dios obró a través de él numerosos milagros, manifestando la santidad de Biagio y su cercanía al Señor.\n\nUno de los prodigios más conocidos y que resalta su bondad y poder de intercesión es la curación de un muchacho. Este joven padecía un sufrimiento agudo y un peligro mortal, pues una espina de pez se le había clavado en la tráquea. Conmovido por el dolor del muchacho y con una fe inquebrantable en la misericordia divina, San Biagio imploró la ayuda del Cielo y, por su poderosa intercesión, el niño fue sanado milagrosamente, librado de su agonía y de un fin seguro. Este acto de compasión y poder divino ha quedado grabado en la memoria de los fieles.\n\nSin embargo, la vida de San Biagio no estuvo exenta de prueba. En el año 316, cuando la persecución contra los cristianos arreciaba, San Biagio fue arrestado por las autoridades. Se le exigió renunciar a su fe en Cristo, abjurar de las verdades que había predicado y vivido. Pero San Biagio, con una valentía inspirada por el Espíritu Santo, se mantuvo firme en su confesión. Su fe era inquebrantable, su amor por Cristo más fuerte que cualquier amenaza o tormento.\n\nPor no haber renegado de su Señor, fue condenado a sufrir un martirio atroz. Fue despellejado vivo, un suplicio horrendo que ofreció como un holocausto perfecto a Dios. Su muerte fue un testimonio sublime de fidelidad hasta el final, sellando su vida con la corona del martirio y ganando para sí la gloria eterna.\n\nDesde entonces, la Iglesia venera a San Biagio como un modelo de fe y caridad. Su memoria es especialmente invocada por los fieles que padecen dolores de garganta, un recordatorio perenne del milagro que obró y de su compasión hacia los enfermos. Que la vida de San Biagio, médico, obispo y mártir, nos inspire a vivir con la misma fe valiente y caridad generosa, confiando siempre en la poderosa intercesión de los santos."
  }
}