{
  "date": "2025-11-03",
  "formattedDate": "lunes, 3 de noviembre de 2025",
  "saint": {
    "title": "s. Martín de Porres, religioso dominico",
    "text": "El primer santo afroamericano nació en Lima, Perú, en 1579. Fraile dominico, herborista y curandero, encarnó las tres culturas que formaron América Latina, india, española y africana, y fue expresión viva de las obras de misericordia.  La Iglesia lo celebra el 3 de noviembre.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\03112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/03.html",
    "biography": "San Martín de Porres, una luminaria de santidad y caridad, nació en Lima, Perú, en el año 1579. Este humilde siervo de Dios tiene el honor de ser el primer santo afroamericano, un faro de esperanza y fe que trasciende las épocas y las culturas.\n\nSu vida fue un testimonio vivo de entrega a Dios y al prójimo. Como fraile dominico, San Martín dedicó su existencia al servicio en la Orden de Predicadores, donde su fe se manifestó en acciones concretas de amor y compasión. Dotado de talentos especiales, fue un hábil herborista y un compasivo curandero. A través de estos dones, canalizó la gracia divina para aliviar el sufrimiento de los enfermos y necesitados, demostrando un profundo amor por la creación de Dios y por la dignidad de cada persona.\n\nLa figura de San Martín de Porres es singularmente poderosa, pues encarnó admirablemente las tres grandes culturas que forjaron América Latina: la indígena, la española y la africana. En él, estas raíces se unieron en una armoniosa expresión de la fe universal, mostrándonos la riqueza de la diversidad en la santidad.\n\nVerdaderamente, San Martín de Porres fue una expresión viva y conmovedora de las obras de misericordia. Su vida entera fue un continuo acto de servicio, reflejando el amor incondicional de Cristo por los más pequeños y desfavorecidos. Desde el cuidado de los enfermos hasta la asistencia a los pobres, su corazón latía al ritmo del Evangelio, sin distinción de raza, clase o condición.\n\nAunque el texto no especifica la fecha exacta de su tránsito a la vida eterna, sabemos que San Martín vivió plenamente su vocación hasta el final de sus días, dejando un legado imperecedero de humildad, caridad y servicio incondicional. La Iglesia universal lo honra cada 3 de noviembre, invitándonos a imitar su ejemplo de fe sencilla y amor profundo, y a seguir sus pasos en la práctica de las obras de misericordia. Que San Martín de Porres interceda por nosotros y nos inspire a ser instrumentos de la caridad divina en nuestro día a día."
  }
}