{
  "date": "2025-12-03",
  "formattedDate": "miércoles, 3 de diciembre de 2025",
  "saint": {
    "title": "s. Francisco Xavier, sacerdote jesuita, apóstol de las Indias, patrón de las Misiones",
    "text": "Patrono de Oriente, de la Obra de propagación de la fe y de las Misiones, San Francisco Javier es un verdadero \"gigante de la evangelización\". Vive en el siglo XVI y lleva el Evangelio a India, Japón y China. Junto con los santos Ignacio de Loyola y Pedro Fabro, funda la Compañía de Jesús.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\03122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/03.html",
    "biography": "San Francisco Javier, cuyo nombre resuena con la grandeza de la fe, es venerado como el Patrono de Oriente, de la Obra de propagación de la fe y de las Misiones. Es un verdadero \"gigante de la evangelización\", una figura inspiradora que dejó una huella imborrable en la historia de la Iglesia.\n\nSu vida virtuosa y su incansable celo apostólico se gestaron en el siglo XVI. Fue en este tiempo cuando, en compañía de los santos Ignacio de Loyola y Pedro Fabro, tuvo el privilegio de fundar la Compañía de Jesús, una orden religiosa que desde sus inicios estuvo profundamente comprometida con la misión de difundir el Evangelio por el mundo.\n\nImpulsado por un amor ardiente a Cristo y a las almas, Francisco Javier no tardó en embarcarse en un viaje extraordinario. Su corazón lo llevó a las vastas tierras de India, a la enigmática Japón y finalmente, con un deseo incontenible, hacia China, llevando consigo el mensaje salvador de Jesucristo. Con cada paso, con cada palabra, sembró la semilla de la fe, conmoviendo corazones y transformando vidas a través de su testimonio de amor y servicio.\n\nCada acción de San Francisco Javier fue un testimonio viviente de su entrega total a Dios. Su existencia fue una continua ofrenda, consagrada a llevar la luz de la fe a los confines del mundo conocido. Así, San Francisco Javier vivió y sirvió, consumiendo su vida en la noble tarea evangelizadora hasta el último aliento, dejando un legado de fe, sacrificio y amor inquebrantable por el Reino de Dios que sigue inspirando a millones de devotos hasta el día de hoy."
  }
}