{
  "date": "2026-02-04",
  "formattedDate": "miércoles, 4 de febrero de 2026",
  "saint": {
    "title": "s. José de Leonessa, sacerdote capuchino",
    "text": "Nacido en 1556, se dirige a Constantinopla en donde ayuda a los cristianos prisioneros de los turcos. Quiere anunciar el Evangelio al sultán: es arrestado, torturado y desterrado. En Italia, predica la Buena Noticia a los pobres, enfermos, encarcelados, viajando a pie. Muere en Amatrice en 1612.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/04.html",
    "biography": "Aquí tienes una biografía de San José de Leonessa, redactada para un público religioso y devoto, que resalta sus buenas acciones:\n\n**San José de Leonessa: Una Vida Entregada al Amor de Cristo**\n\nSan José de Leonessa, cuyo nacimiento se remonta al año 1556, fue un sacerdote capuchino cuya vida entera fue un testimonio vibrante de fe, caridad y celo apostólico. Desde joven, sintió un ardiente llamado de Dios a servirle con generosidad incondicional, entregándose por completo a la difusión del Evangelio y al auxilio de los más necesitados.\n\nImpulsado por un amor sin límites por Cristo y por las almas, el Padre José emprendió un valiente y peligroso viaje a Constantinopla. Allí, su corazón se volcó hacia los hermanos cristianos que languidecían en las prisiones, víctimas de la opresión de los turcos. Con una caridad heroica, les ofreció consuelo, esperanza y ayuda material, convirtiéndose en un faro de luz en medio de la oscuridad de su cautiverio. Su presencia era un bálsamo para sus almas y un recordatorio de que no estaban solos ni olvidados.\n\nPero el celo misionero de San José no conocía límites. Con una fe inquebrantable y una audacia que solo el Espíritu Santo puede inspirar, anheló llevar la Buena Nueva de Jesucristo incluso al mismísimo sultán, dispuesto a arriesgar su vida por la salvación de una sola alma. Esta determinación evangélica le valió el arresto y la ignominia. Soportó con fortaleza y mansedumbre atroces torturas, ofreciendo cada dolor como una ofrenda de amor a Dios, imitando los padecimientos de su Señor. Tras sufrir cruelmente, fue finalmente desterrado, pero su espíritu nunca fue vencido.\n\nLejos de amilanarse o decaer en su fervor, el Padre José regresó a su amada Italia con un celo renovado. Allí, su vida se convirtió en un incansable peregrinaje de caridad y predicación. Recorriendo a pie los caminos, signo de su profunda humildad y desapego de las comodidades del mundo, llevó la consoladora palabra de Cristo a los más vulnerables de la sociedad. Los pobres encontraban en él un refugio y un defensor, los enfermos recibían su compasión y oración, y los encarcelados escuchaban de sus labios la promesa de la misericordia divina. Su presencia irradiaba la ternura de Dios y la fuerza vivificadora del Evangelio, tocando innumerables corazones y guiándolos hacia la conversión y la esperanza.\n\nTras una vida entera dedicada al servicio incondicional de Dios y del prójimo, habiendo sembrado abundantes semillas de fe y caridad, San José de Leonessa entregó su alma al Creador en Amatrice, en el año 1612. Su ejemplo de audacia misionera, caridad heroica en la adversidad y entrega total a los más desfavorecidos, sigue siendo una inspiración luminosa para todos los que buscan seguir las huellas de Cristo con un corazón generoso y sin reservas. Su memoria perdura como un testimonio de que el amor verdadero no teme a ningún sacrificio."
  }
}