{
  "date": "2025-10-04",
  "formattedDate": "sábado, 4 de octubre de 2025",
  "saint": {
    "title": "s. Francisco de Asís, fundador de la Orden franciscana, patrón de Italia",
    "text": "Su fiesta se celebra el 4 de octubre. San Francisco de Asís es un faro para la Iglesia por su adhesión plena al Evangelio que le hizo merecer el nombre de “alter Christus”, por su elección de la pobreza para encontrar al Señor, por el amor a Dios Padre y a los hermanos, por el respeto de la creación",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\04102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/04.html",
    "biography": "En el corazón de la Iglesia, resplandece la figura luminosa de San Francisco de Asís, patrón de Italia y fundador de la venerada Orden franciscana, cuya fiesta se celebra con profunda devoción cada 4 de octubre. Su existencia fue un testimonio vivo de una entrega radical al Evangelio, que lo convierte en un verdadero faro de santidad y esperanza para todos los creyentes.\n\nNacido en Asís, su vida tomó un giro celestial cuando, inspirado por la gracia divina, decidió renunciar a las vanidades del mundo para abrazar con fervor la llamada de Cristo. Esta adhesión plena al Evangelio lo llevó a una elección sublime: la pobreza más radical. En la desnudez de los bienes materiales, Francisco encontró la riqueza inagotable del Señor, convirtiéndose así en un **\"alter Christus\"** –otro Cristo– reflejando la humildad y el despojo del Salvador en cada paso de su camino.\n\nSu corazón, inflamado por el amor divino, desbordaba en una caridad inmensa hacia Dios Padre y hacia todos sus hermanos. En cada ser humano, especialmente en los más necesitados y marginados, veía el rostro amado de Cristo, dedicando su vida al servicio y la compasión, construyendo puentes de fraternidad y predicando la paz.\n\nPero su amor no conoció límites. Se extendió con reverencia y ternura hacia toda la creación, manifestando un profundo **respeto por la creación** de Dios. Francisco, el \"poverello de Asís\", llamaba \"hermano sol\" y \"hermana luna\", \"hermano lobo\" y \"hermana agua\", enseñándonos a ver en cada criatura un reflejo de la bondad y majestad del Creador, y a vivir en armonía con todo lo creado. Su predicación no solo conmovía a los hombres, sino que también era escuchada por los pájaros y los animales, que acudían a él para ser bendecidos.\n\nDe esta vida evangélica nació una nueva familia en la Iglesia. Su visión dio origen a la Orden franciscana, que continúa su legado de pobreza, fraternidad y predicación del Evangelio a través de los siglos, inspirando a incontables almas a seguir los pasos de Cristo.\n\nDios quiso sellar esta identificación profunda con Cristo de una manera milagrosa. Hacia el final de su vida, en el monte Alvernia, San Francisco recibió en su cuerpo los estigmas de la Pasión, las gloriosas llagas de Jesús, convirtiéndose en un altar vivo del amor crucificado.\n\nSu tránsito de este mundo no fue sino una culminación gloriosa de su vida de santidad. Rodeado de sus hermanos, cantando alabanzas al Señor, San Francisco entregó su alma a Dios el 3 de octubre de 1226, acogiendo a la \"hermana muerte\" con la misma paz y alegría con la que había abrazado toda su existencia.\n\nHasta el día de hoy, San Francisco de Asís sigue siendo una inspiración inagotable, un modelo de vida evangélica y un testimonio perenne del amor de Dios. Su fiesta, cada 4 de octubre, nos invita a recordar y emular su camino de humildad, pobreza y amor universal, un camino que nos acerca al corazón de Cristo y a la plenitud de la vida en Dios."
  }
}