{
  "date": "2025-11-04",
  "formattedDate": "martes, 4 de noviembre de 2025",
  "saint": {
    "title": "s. Carlos Borromeo, arzobispo de Milán y cardenal",
    "text": "Cardenal a solo 22 años, Carlos, hijo de una familia lombarda del siglo XVI, era un joven amante de la vida mundana; pero tras la muerte de su hermano descubrió el amor de Dios. Convenció al Papa a reiniciar el Concilio de Trento, y como obispo fue un impulsor de la caridad para todos.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\04112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/04.html",
    "biography": "En el corazón de la Italia del siglo XVI, nació Carlos Borromeo en una noble familia lombarda, un joven cuyo destino se entrelazaría profundamente con el de la Santa Iglesia. Dotado de una inteligencia preclara, su juventud estuvo inicialmente marcada por las atracciones de la vida mundana, incluso al ser elevado al cardenalato con apenas 22 años, un cargo de inmensa responsabilidad.\n\nSin embargo, la divina providencia tenía para él un camino distinto. La dolorosa pérdida de su hermano fue el catalizador de una profunda conversión que transformaría su existencia y lo anclaría firmemente en el amor divino. Desde ese momento, el joven cardenal dedicó su vida con santo celo al servicio de Dios y de su Iglesia.\n\nCon una visión y una determinación inquebrantables, convenció al Santo Padre de la urgencia de reiniciar el Concilio de Trento, cuya labor sería fundamental para la reforma y la renovación de la Santa Iglesia Católica en tiempos de grandes desafíos. Su incansable esfuerzo en esta tarea crucial demostró su profundo compromiso con la verdad de la fe y la santidad de la vida cristiana.\n\nComo arzobispo de Milán, San Carlos Borromeo fue un verdadero pastor de almas. Su episcopado fue un faro de luz y un incansable impulsor de la caridad para todos, sin distinción. Abrió su corazón y sus recursos a los pobres, a los enfermos y a los más necesitados, reflejando en cada acto el amor misericordioso de Cristo. Su vida fue un testimonio constante de entrega, sacrificio y devoción, un modelo de santidad episcopal.\n\nCon su celo pastoral y su incansable labor, San Carlos Borromeo guio a su rebaño con sabiduría y amor hasta el último de sus días, dejando un legado imperecedero de fe, caridad y reforma que aún hoy inspira a la Iglesia. Su vida es un recordatorio luminoso de cómo la gracia de Dios puede transformar un corazón y convertirlo en un instrumento de santidad para el bien de todos."
  }
}