{
  "date": "2025-12-04",
  "formattedDate": "jueves, 4 de diciembre de 2025",
  "saint": {
    "title": "s. Juan Damasceno, sacerdote y doctor de la Iglesia",
    "text": "Originario de Damasco, Siria, Juan nació en una familia árabe cristiana. Eligió luego la vida ascética siguiendo el ejemplo del monje Cosmo. Gran teólogo y predicador, se opuso a la Iconoclastia y escribió muchas obras teológicas importantes. Fue proclamado Doctor de la Iglesia en 1890 por León XIII",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\04122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/04.html",
    "biography": "**San Juan Damasceno: Un Faro de Fe y Santidad**\n\nSan Juan Damasceno, una luminaria de la Iglesia, nació en Damasco, Siria, en el seno de una piadosa familia árabe cristiana. Desde sus primeros años, se vislumbraba en él una profunda inclinación hacia lo espiritual, un anhelo de servir a Dios con toda su existencia.\n\nInspirado por el venerable ejemplo del monje Cosmo, Juan abrazó con fervor la vida ascética. Esta decisión marcó un camino de entrega total a Dios, de renuncia a las pompas del mundo y de búsqueda incesante de la santidad a través de la oración y la mortificación.\n\nDios le había dotado de una mente brillante y de un corazón ardiente por la verdad. Así, se convirtió en un gran teólogo y un elocuente predicador, empleando sus dones al servicio de la fe y para la edificación del pueblo de Dios. Su valor se manifestó de manera preclara en su enérgica oposición a la herejía iconoclasta, defendiendo con sabiduría y firmeza la veneración de las santas imágenes, que nos elevan el alma hacia lo divino y nos conectan con los misterios de nuestra fe.\n\nDe su pluma brotaron innumerables obras teológicas de incalculable valor, pilares que sostienen la doctrina de la Iglesia y que han nutrido la fe de generaciones de creyentes. Su vida fue un constante testimonio de fe, erudición y santidad, vivida plenamente para la gloria de Dios y la salvación de las almas.\n\nLa invaluable contribución de San Juan Damasceno fue reconocida siglos después, en 1890, cuando Su Santidad el Papa León XIII lo proclamó Doctor de la Iglesia, honrándolo como uno de los maestros más preclaros y autorizados de la verdad revelada.\n\nAsí, el santo de Damasco permanece como un faro de la ortodoxia y un modelo de devoción, cuya vida y enseñanzas continúan guiando e inspirando a los fieles en su camino hacia Cristo, hasta el día de hoy."
  }
}