{
  "date": "2026-01-05",
  "formattedDate": "lunes, 5 de enero de 2026",
  "saint": {
    "title": "s. Juan N. Neumann, obispo de Filadelfia en los Estados Unidos",
    "text": "Este sacerdote nacido en Bohemia se naturalizó estadounidense y llegó a ser obispo de Filadelfia. Cuidó de los migrantes católicos y estableció el primer sistema de escuelas diocesanas de los Estados Unidos. Su fiesta se celebra el 5 de enero.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/05.html",
    "biography": "Con profunda devoción y admiración, recordamos la vida ejemplar de **San Juan Nepomuceno Neumann**, un alma piadosa que, desde su natal Bohemia, sintió el llamado de Dios para servir en tierras lejanas y llegó a ser un faro de santidad como obispo de Filadelfia.\n\nMovido por la Divina Providencia y un celo misionero inquebrantable, San Juan Neumann llegó a los Estados Unidos. Su vida fue un testimonio constante de entrega y sacrificio. Por designio celestial, fue elevado a la dignidad episcopal, asumiendo con humildad y profunda fe el pastoreo de la Diócesis de Filadelfia.\n\nComo obispo, su corazón se volcó con especial ternura hacia los **migrantes católicos**. Comprendiendo las dificultades y desafíos de quienes dejaban su tierra en busca de una nueva vida, San Juan Neumann se dedicó incansablemente a cuidar de ellos, ofreciéndoles consuelo espiritual, apoyo pastoral y un sentido de pertenencia en su nueva patria. Fue un verdadero padre para estas almas, un pastor que conocía y amaba a cada una de sus ovejas, sin importar su origen.\n\nPero la visión de San Juan Neumann no se limitaba al presente; miraba con esperanza el futuro de la Iglesia. Con una sabiduría profética y un amor inmenso por la infancia, estableció el **primer sistema de escuelas diocesanas en los Estados Unidos**. Comprendió que la fe debía ser nutrida desde la infancia, y que la educación católica era el baluarte más firme para garantizar que las futuras generaciones crecieran en el conocimiento y amor de Cristo, preservando así la fe para los tiempos venideros. Su labor educativa fue una obra maestra de evangelización y edificación de la Iglesia.\n\nSan Juan Neumann vivió una vida de trabajo incansable, humildad profunda y una fe inquebrantable. Tras una existencia entregada por completo al servicio de Dios y de su prójimo, partió a la Casa del Padre. Su muerte fue el culmen de una vida vivida en santidad, un paso sereno hacia la recompensa eterna que le aguardaba.\n\nHoy, la Iglesia lo venera como santo, celebrando su fiesta cada **5 de enero**. Su ejemplo sigue inspirando a obispos, sacerdotes, educadores y a todos los fieles a vivir con el mismo celo apostólico, la misma compasión por los necesitados y la misma dedicación a la formación de la fe en las nuevas generaciones. Que su intercesión nos guíe y fortalezca siempre."
  }
}