{
  "date": "2026-02-05",
  "formattedDate": "jueves, 5 de febrero de 2026",
  "saint": {
    "title": "s. Ágata, virgen y mártir de Catania",
    "text": "La historia de Santa Águeda constituye uno de los más hermosos testimonios de fe del siglo III. La Iglesia celebra su Memoria el 5 de febrero, día en el que murió mártir en Catania (Italia). La impávida joven siciliana, sometida a horribles torturas, demostró una valiente fidelidad a Cristo.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\05022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/05.html",
    "biography": "La venerable figura de Santa Ágata, virgen y mártir, se alza como uno de los más luminosos testimonios de fe que el siglo III nos ha legado. Originaria de Sicilia, esta joven de corazón impávido y alma pura, vivió su vida con una profunda devoción a Cristo. Sus acciones, desde su temprana juventud, estuvieron marcadas por una inquebrantable fidelidad al Señor, eligiendo el camino de la santidad y la entrega total a Dios por encima de cualquier otra consideración.\n\nFue esta misma fidelidad la que la llevó a enfrentar indescriptibles padecimientos. Sometida a horribles torturas por su fe, Santa Ágata no flaqueó ni un instante. Su valentía no era meramente humana, sino que brotaba de una gracia divina que la sostenía, permitiéndole demostrar una fortaleza admirable en defensa de su amor por Cristo. Cada tormento que soportó fue una buena acción, un acto de amor puro y un testimonio inquebrantable de su compromiso con su Señor, revelando la profundidad de su fe.\n\nFinalmente, en Catania, Italia, el 5 de febrero, esta gloriosa mártir entregó su vida, coronando su existencia con el supremo sacrificio por la fe. La Iglesia, al celebrar su Memoria, no solo conmemora su martirio, sino que nos invita a contemplar en Santa Ágata un modelo eterno de coraje, pureza y amor incondicional a Dios, cuyas buenas acciones y vida de entrega siguen inspirando a los fieles de todas las épocas."
  }
}