{
  "date": "2025-09-05",
  "formattedDate": "viernes, 5 de septiembre de 2025",
  "saint": {
    "title": "ss. Aconcio, Nono, Herculano y Taurino, mártires de Porto",
    "text": "No hay noticias ciertas de estos mártires de Fiumicino, el antiguo Porto. El Papa Formoso llevó las reliquias de Nonno, Herculano y Taurino a una iglesia en la isla Tiberina. Una iglesia dedicada a Aconcio aparece en un documento del siglo X. Se les nombra en las fabulosas leyendas de Santa Aurea.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/05.html",
    "biography": "Biografía de los Santos Aconcio, Nonno, Herculano y Taurino, Mártires de Porto\n\nLa historia de los santos Aconcio, Nonno, Herculano y Taurino, gloriosos mártires de Porto (el antiguo Fiumicino), se envuelve en la sagrada penumbra de la tradición, dejando espacio a la fe y a la veneración que, a lo largo de los siglos, ha florecido en torno a sus nombres.  Si bien la escasez de datos históricos precisos impide reconstruir con total exactitud los detalles de sus vidas, la certeza de su martirio y la perpetuación de su memoria a través del tiempo nos revelan la fuerza de su testimonio de fe.\n\nAunque las fuentes históricas directas son limitadas, sabemos que estos santos, unidos en la misma vocación de santidad y en el mismo sacrificio por Cristo, derramaron su sangre por la fe en la ciudad portuaria de Fiumicino.  Sus nombres resuenan en la memoria de la Iglesia, atesorados como preciosas gemas en la corona de los mártires.  La falta de detalles sobre sus vidas terrenales no debe disminuir, sino más bien acrecentar, nuestra admiración por su abnegación y su heroico testimonio.  Su silencio histórico es, en sí mismo, un poderoso canto a la fidelidad inquebrantable a Dios, una prueba de que la verdadera grandeza se encuentra más allá de la fama mundana.\n\nLa veneración a estos santos trascendió el tiempo y el lugar.  El Papa Formoso, en un acto de piadosa reverencia, trasladó las santas reliquias de Nonno, Herculano y Taurino a una iglesia en la Isla Tiberina, lugar de peregrinación y oración para innumerables fieles, asegurando así la perpetuación de su memoria y la intercesión de sus santos espíritus.  La existencia de una iglesia dedicada a San Aconcio, documentada en el siglo X, testifica la profunda veneración que la Iglesia le profesaba.\n\nAparece, además, una conexión con las fabulosas leyendas de Santa Aurea, leyenda que, aunque cargada de elementos simbólicos y alegóricos, nos habla de un rico contexto espiritual en el cual estos santos brillaron con luz propia.  Su mención en estas historias nos recuerda que su ejemplo de fe e integridad inspiró y continuó inspirando a generaciones de creyentes.\n\nSi bien no conocemos los detalles de sus obras de caridad y apostolado en vida, su martirio mismo es su obra maestra, un testimonio de amor incondicional a Cristo y una manifestación suprema de la fe.  Al igual que los primeros cristianos, Aconcio, Nonno, Herculano y Taurino se enfrentaron a la adversidad con valentía, eligiendo la muerte antes que renegar de su fe. Su ejemplo nos recuerda el costo de la fidelidad y la belleza de la santidad alcanzada a través del sacrificio.  Que su intercesión nos acompañe en nuestro camino hacia la vida eterna, y que sus vidas, aunque veladas en parte por el misterio, nos inspiren a seguir con firmeza los pasos de nuestro Señor. Amén."
  }
}