{
  "date": "2025-10-05",
  "formattedDate": "domingo, 5 de octubre de 2025",
  "saint": {
    "title": "ss. Plácido y Mauro, discípulos de s. Benito",
    "text": "Confiados al cuidado de San Benito en Subiaco, Plácido y Mauro se convirtieron en sus discípulos favoritos. Hay un episodio que los ve juntos: un día Plácido cayó en un lago y Benedicto, que lo supo por revelación divina, envió a Mauro que milagrosamente pudo caminar sobre las aguas para salvarlo.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/10/05.html",
    "biography": "## Santos Plácido y Mauro: Discípulos Fieles en la Escuela de San Benito\n\nEntre los luminosos hijos espirituales de San Benito de Nursia, brillan con luz propia los santos Plácido y Mauro, modelos de discipulado, obediencia y entrega total a Dios. Desde tierna edad, fueron confiados al cuidado paternal y sabio de San Benito en Subiaco, donde sus almas jóvenes fueron moldeadas en la escuela de la santidad. Pronto se distinguieron por su piedad, su humildad y su amor a Dios, ganándose un lugar especial en el corazón de su maestro, quien los consideraba sus discípulos predilectos.\n\nSu vida monástica transcurría en oración, trabajo y estudio, bajo la estricta pero amorosa guía de San Benito. Cada día era una oportunidad para crecer en la virtud y acercarse más a Cristo. Sin embargo, la Providencia Divina quiso manifestar la profunda unión de estos jóvenes con su maestro y el poder de la gracia divina a través de un episodio que ha perdurado como testimonio de su santidad.\n\nUn día, mientras el joven Plácido se encontraba en las proximidades de un lago, una distracción o un infortunio lo hizo caer en sus profundas aguas, poniendo en grave peligro su vida. San Benito, dotado de una gracia especial y una profunda unión con el Cielo, lo supo al instante por revelación divina. Sin dudarlo, llamó a Mauro, su fiel discípulo, y le ordenó ir en auxilio de su hermano.\n\nLa obediencia de Mauro fue pronta e incondicional. Lleno de fe y sin cuestionar la orden de su abad, corrió hacia el lago y, para asombro de todos y testimonio de la gracia divina, caminó milagrosamente sobre las aguas como si fuera tierra firme. Al llegar hasta Plácido, lo tomó del cabello y, guiado por la mano de Dios, lo llevó a salvo a la orilla, regresando ileso y glorificando a Dios por tal prodigio. Este acto de fe y obediencia heroica no solo salvó una vida, sino que también reveló la profunda espiritualidad de Mauro y la poderosa intercesión de San Benito, demostrando el poder que Dios concede a sus siervos fieles.\n\nEste milagro fue un hito en la vida de ambos jóvenes, quienes continuaron su camino de santidad bajo la sabia dirección de San Benito. Plácido y Mauro perseveraron en la práctica de todas las virtudes monásticas: humildad, castidad, pobreza y, sobre todo, una profunda caridad fraterna. Fueron ejemplos vivos de la Regla Benedictina, dedicando sus días a la oración, el estudio de las Sagradas Escrituras y el trabajo manual, siempre con el corazón puesto en Dios y buscando su gloria en todo. Su vida fue un testimonio constante de fidelidad al Evangelio y de amor incondicional a Cristo.\n\nAunque los detalles específicos de sus muertes no nos han llegado con la misma claridad que el milagro del lago, la tradición de la Iglesia los venera como santos, creyendo que entregaron sus almas a Dios tras una vida de plena dedicación y servicio. Su santidad fue reconocida y su memoria ha sido custodiada a lo largo de los siglos, inspirando a incontables monjes y fieles a seguir el camino de la virtud, la obediencia y la fe inquebrantable en Dios, tal como ellos lo hicieron bajo la égida de San Benito.\n\nSantos Plácido y Mauro, rogad por nosotros para que, imitando vuestra obediencia, vuestra fe y vuestro amor fraterno, podamos también alcanzar la vida eterna junto a Dios. Amén."
  }
}