{
  "date": "2025-11-05",
  "formattedDate": "miércoles, 5 de noviembre de 2025",
  "saint": {
    "title": "ss. Domnino, Teótimo y Compañeros, mártires",
    "text": "Todos originarios de Cesarea, pagan con la vida su fe. Donino es un joven médico que termina en la hoguera durante la persecución de Diocleciano. Para Teótimo, Filoteo y demás compañeros el destino se cumple durante los juegos del circo, cuando fueron dados como comida a las fieras.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/05.html",
    "biography": "## Biografía de los Santos Domnino, Teótimo y Compañeros, Mártires Gloriosos de Cesarea\n\nEn los anales de la fe, brillan con luz propia los nombres de santos mártires que, con su vida y su sangre, sellaron su inquebrantable amor a Cristo. Entre ellos, recordamos con profunda veneración a los santos Domnino, Teótimo, Filoteo y sus valientes compañeros, todos originarios de la antigua Cesarea, quienes nos legaron un ejemplo perdurable de fidelidad y heroísmo cristiano.\n\n**San Domnino**, un joven médico, encarna la fusión de la ciencia humana con la caridad divina. Su profesión, dedicada a aliviar el sufrimiento físico, se convirtió en un apostolado, donde su compasión reflejaba el amor de Jesús por los enfermos y los necesitados. En los años oscuros de la feroz persecución del emperador Diocleciano, la fe de Domnino no fue un secreto, sino una luz que no pudo esconderse. A pesar de las amenazas y los tormentos, se mantuvo firme en su confesión de Cristo. Lejos de renunciar a su Señor, Domnino abrazó el martirio con serena fortaleza. Su joven vida fue consumida en la hoguera, transformando las llamas terrenales en una escalera de fuego hacia la gloria celestial, un testimonio ardiente de su fidelidad hasta el último aliento. Su martirio no fue un final, sino el inicio de su verdadera vida en Cristo, inspirando a muchos a mantenerse firmes en la fe.\n\nJunto a él, se alzan las figuras de **San Teótimo, San Filoteo y un grupo de intrépidos compañeros**, cuyos corazones estaban igualmente encendidos por el fuego de la fe y el amor a Dios. Para ellos, el supremo sacrificio tuvo lugar en la arena del circo, un escenario de un cruel espectáculo para el mundo, pero de una gloriosa victoria para el Cielo. Durante los sádicos juegos, estos valientes siervos de Cristo demostraron una fe inquebrantable. Sin vacilación, con sus ojos fijos en la promesa de la vida eterna y la bienaventuranza celestial, ofrecieron sus cuerpos como alimento a las fieras. Cada rugido de las bestias y cada momento de dolor no fueron sino un eco de su inquebrantable confianza en el Redentor, transformando su muerte en una ofrenda pura y perfecta a Aquel que les había dado la vida. Su valentía fue un sermón mudo pero poderoso, que resonó más allá de las gradas del circo.\n\nLa vida de estos santos, aunque brevemente registrada, nos habla de una existencia vivida con propósito y una muerte asumida con heroísmo. Nos enseñan que la fe verdadera no teme a la persecución ni a la muerte, sino que se fortalece en la prueba. Sus buenas acciones no solo fueron sus labores cotidianas de servicio y caridad (como la de Domnino en su profesión), sino sobre todo su testimonio de una vida cristiana íntegra y su valiente aceptación del martirio, la máxima expresión de amor a Dios y de lealtad a la verdad del Evangelio.\n\nHoy, los santos Domnino, Teótimo, Filoteo y sus compañeros interceden por nosotros desde el Cielo, recordándonos el valor incalculable de la fe y la promesa de la vida eterna para quienes perseveran hasta el fin. Su sangre derramada es semilla de nuevos cristianos y un faro de esperanza para todos los que buscan vivir con fidelidad a Cristo en un mundo que a menudo lo olvida. Que su ejemplo nos inspire a vivir con valentía y amor, siempre confiados en la recompensa divina."
  }
}