{
  "date": "2025-10-06",
  "formattedDate": "lunes, 6 de octubre de 2025",
  "saint": {
    "title": "s. Bruno de Calabria, sacerdote, fundador de los Certosinos",
    "text": "Bruno o Brunone parecía dirigirse hacia \"la cima de la vida eclesiástica\" pero dejó todo por la vida eremítica y fundó una comunidad en Chartreuse, Francia. Se trasladó a Roma a regañadientes por obediencia al Papa. Sólo \"resucitó\" cuando se fue a vivir en soledad en Calabria, donde murió en 1101.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\06102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/06.html",
    "biography": "Aquí tienes una biografía de San Bruno de Calabria, basada en el texto proporcionado y adaptada para un público religioso y devoto:\n\n**San Bruno de Calabria: Una Vida de Profunda Entrega y Virtud Heroica**\n\nSan Bruno de Calabria, venerable sacerdote y fundador de la Orden de los Cartujos, fue un alma escogida por la gracia divina, cuyo camino de vida nos inspira con su ejemplo de desprendimiento y entrega total a Dios.\n\nAl principio, la trayectoria de Bruno parecía destinada a las más altas dignidades y a \"la cima de la vida eclesiástica\". Sin embargo, con una profunda humildad y un corazón sediento de lo divino, Bruno escuchó la llamada interior a una vocación más radical. Movido por el Espíritu Santo, renunció a todo honor y brillo mundano para abrazar la vida eremítica, buscando la soledad y la contemplación como vía principal para unirse a Dios. En este sublime acto de fe y sacrificio, fundó una santa comunidad en Chartreuse, Francia, sentando las bases de una orden dedicada enteramente a la oración, la penitencia y la búsqueda de la faz de Dios en el silencio.\n\nSu amor por la soledad, no obstante, fue puesto a prueba por la obediencia. Por un deber inquebrantable hacia el Sucesor de Pedro, nuestro Santo Padre el Papa, Bruno se trasladó a Roma. Esta decisión, tomada \"a regañadientes\" por su profundo anhelo de retiro, es un testimonio elocuente de su virtud heroica y su sumisión a la voluntad de la Iglesia, incluso cuando esta contrariaba su inclinación personal más íntima.\n\nPero el alma de Bruno solo encontró su plena \"resurrección\" espiritual y su verdadera paz cuando, finalmente, pudo regresar a la vida solitaria que Dios le había destinado. Fue en la bendita y serena soledad de Calabria donde este santo varón vivió sus últimos años. Allí, en el año 1101, habiendo cumplido su misión terrenal y habiendo iluminado el mundo con su vida de radical desprendimiento y oración incesante, San Bruno entregó su alma al Creador, dejando un legado imperecedero de santidad y amor a Dios para todas las generaciones."
  }
}