{
  "date": "2025-11-06",
  "formattedDate": "jueves, 6 de noviembre de 2025",
  "saint": {
    "title": "s. Leonardo, eremita",
    "text": "Nace en Limoges en el siglo VI. Como todos los nobles Leonardo debe enrolarse, pero flanquea al arzobispo de Reims trabajando para liberar a centenares de prisioneros de guerras. Eremita, obtiene el permiso del rey Clodoveo para erigir el monasterio, que aún hoy es una etapa del Camino de Santiago.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\06112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/06.html",
    "biography": "**La Vida Ejemplar de San Leonardo, Eremita: Un Apóstol de la Misericordia y la Fe**\n\nEn los albores del siglo VI, en la noble ciudad de Limoges, nació un alma predilecta de Dios destinada a grandes obras de caridad y a ser un faro de santidad: San Leonardo. Aunque su cuna noble lo llamaba a una vida de honores mundanos y quizás a la carrera militar, el corazón de Leonardo ya latía al ritmo de un propósito superior, guiado por la Divina Providencia.\n\nFue así como, en un acto de profunda compasión y valor cristiano, San Leonardo decidió apartarse de las sendas de la guerra para abrazar la causa de la paz y la liberación. Se unió al venerable arzobispo de Reims, no para la contienda, sino para la redención. Juntos, con un espíritu de caridad que emulaba al propio Cristo, lograron la liberación de centenares de almas cautivas por las guerras, devolviéndoles la libertad y la esperanza. Esta acción, un testimonio elocuente de su amor al prójimo, resalta su profunda fe y su compromiso con la misericordia divina.\n\nAjenas a las glorias terrenales, y buscando una comunión más íntima con el Creador, San Leonardo eligió la vida de ermitaño, dedicándose a la oración y la penitencia. Sin embargo, Dios tenía planes más grandes para su siervo. Con la bendición del rey Clodoveo –un signo de la gracia divina operando a través de los poderes terrenales–, obtuvo permiso para erigir un sagrado monasterio. Un lugar de recogimiento, oración y hospitalidad que se convertiría en un refugio para innumerables almas sedientas de Dios.\n\nHasta el día de hoy, esta santa fundación perdura, testimonio perenne de la fe inquebrantable de San Leonardo. Es un punto de referencia espiritual en el venerable Camino de Santiago, donde peregrinos de todo el mundo encuentran consuelo y fortaleza, inspirados por la vida de este santo. San Leonardo vivió su vida plenamente al servicio de Dios y de sus hermanos, dejando un legado de misericordia, humildad y dedicación que resplandece aún después de su santa partida, recordándonos que la verdadera nobleza reside en servir a los demás y edificar el Reino de Dios en la tierra. Su ejemplo nos invita a seguir sus pasos de caridad y a buscar la santidad en cada una de nuestras acciones."
  }
}