{
  "date": "2025-12-06",
  "formattedDate": "sábado, 6 de diciembre de 2025",
  "saint": {
    "title": "s. Nicolás de Bari, obispo de Mira",
    "text": "San Nicolás de Bari  es uno de los Santos más populares y amados, a causa de la tradición que lo considera el protector de niños y jóvenes. Su fiesta se celebra el 6 de diciembre.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\06122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/06.html",
    "biography": "**San Nicolás de Bari, Obispo y Protector de Almas**\n\nSan Nicolás de Bari, venerado obispo de Mira, es una de las figuras más queridas y entrañables de la tradición cristiana, cuya vida es un luminoso testimonio de fe, generosidad y amor al prójimo. Su fiesta, el 6 de diciembre, nos invita cada año a recordar y celebrar su ejemplar vida de virtud y caridad, y a reconocerlo como el protector de niños y jóvenes, un título que se ha ganado por sus innumerables actos de amor y su profunda compasión.\n\nNacido en Patara, en la antigua Licia (hoy Turquía), alrededor del siglo III, San Nicolás creció en el seno de una familia piadosa y acomodada. Desde muy joven, su corazón ya mostraba una profunda inclinación hacia la fe y el servicio a Dios, manifestando una piedad excepcional y una singular bondad. Tras la temprana pérdida de sus padres, heredó una considerable fortuna, pero lejos de aferrarse a las riquezas terrenales, Nicolás comprendió que su verdadero tesoro residía en la caridad y en la ayuda desinteresada al prójimo.\n\nFue esta comprensión la que lo llevó a realizar uno de los actos más recordados de su vida, un gesto que define su espíritu de generosidad discreta y desinteresada. Al enterarse de la difícil situación de un padre pobre que no podía dotar a sus tres hijas para casarlas, lo que las condenaría a una vida de miseria o peor, Nicolás, en secreto, durante tres noches consecutivas, arrojó bolsas de oro por la ventana de su casa. Este acto, realizado sin buscar reconocimiento humano, salvó la dignidad y el futuro de aquellas jóvenes, convirtiéndose en el símbolo de su profunda compasión por los más vulnerables y su especial amor por la infancia.\n\nOrdenado sacerdote y más tarde elegido obispo de Mira, San Nicolás ejerció su ministerio con una dedicación inquebrantable. Su episcopado estuvo marcado por una fe robusta, una incansable defensa de la verdad cristiana y una caridad heroica. Se le conoció por su valentía al enfrentar la injusticia, su intercesión por los inocentes condenados a muerte y su ayuda providencial a los marineros en peligro, a quienes la tradición atribuye milagrosas salvaciones en medio de las tempestades, ganándose así también su patronazgo sobre los marineros. Su amor por los niños y los jóvenes, como lo destaca la tradición, se manifestó en su constante preocupación por su bienestar espiritual y material, protegiéndolos y guiándolos con la sabiduría de un padre.\n\nIncluso durante las cruentas persecuciones contra los cristianos bajo el emperador Diocleciano, San Nicolás permaneció firme en su fe, sufriendo prisión y tormento por el nombre de Cristo, emergiendo como un confesor valiente que no vaciló en dar testimonio de su amor por el Señor.\n\nTras una vida plenamente entregada a Dios y a sus hermanos, una existencia vivida en total conformidad con el Evangelio, San Nicolás de Bari partió al encuentro del Señor el 6 de diciembre, fecha que hoy celebramos con alegría y devoción. Su muerte, serena y santa, fue el digno colofón a una existencia marcada por la santidad y la virtud.\n\nSus reliquias, que reposan en Bari, Italia, son fuente de gracia y peregrinación para miles de fieles, que acuden a él buscando su poderosa intercesión. La memoria de San Nicolás no solo nos evoca imágenes de generosidad y protección, sino que nos desafía a imitar su vida de entrega, a buscar la justicia, a consolar a los afligidos y a amar con un corazón desprendido, especialmente a los más pequeños y necesitados. Que su intercesión nos siga inspirando a vivir la caridad de Cristo en nuestro día a día."
  }
}