{
  "date": "2025-09-07",
  "formattedDate": "domingo, 7 de septiembre de 2025",
  "saint": {
    "title": "s. Reina, virgen y mártir",
    "text": "Originaria de Alise, Reina era la hija de Olibrio, un jefe galo del siglo III. Habiendo quedado huérfana de madre, desde muy joven se convirtió al cristianismo y sufrió el martirio de manos de su padre pagano, que prefirió matarla antes que sufrir la vergüenza de tener una hija cristiana.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/07.html",
    "biography": "Santa Reina, Virgen y Mártir: Un Lirio entre Espinas\n\nLa historia de Santa Reina, un luminoso ejemplo de fe inquebrantable, nos llega desde la Galia del siglo III, resonando a través de los siglos como un canto de alabanza a la virtud cristiana.  Nacida en la nobleza gala, hija del jefe Olibrio en la ciudad de Alise, su vida, aunque breve, irradió una luz inextinguible, convirtiéndose en faro para aquellos que buscan la santidad.\n\nDesde su tierna infancia, privada del amor materno, Reina encontró en la fe cristiana el consuelo y el propósito de su existencia.  Con una pureza de espíritu digna de admiración, abrazó la doctrina de Cristo con un fervor que contrastaba con la oscuridad de la idolatría pagana que reinaba a su alrededor. Su joven corazón, lejos de sucumbir a las presiones sociales, se fortaleció en la oración y en la contemplación de la divinidad, cultivando una profunda devoción y una firme adhesión a los principios evangélicos.  Su vida fue un testimonio silencioso pero poderoso de la gracia divina, un reflejo del amor incondicional de nuestro Señor.\n\nSu padre, Olibrio, un jefe pagano aferrado a las antiguas creencias, observó con creciente preocupación la conversión de su hija.  La fe de Reina se erguía como una rebeldía silenciosa ante la tradición familiar y la autoridad paterna. La luz de Cristo en su alma era demasiado brillante para ser ignorada, demasiado poderosa para ser sofocada.  Las súplicas y amenazas de Olibrio fueron inútiles; la determinación de Reina permaneció inquebrantable, su compromiso con la fe inamovible.\n\nAnte la imposibilidad de apartar a su hija del cristianismo, Olibrio, cegado por la ignorancia y la ira, optó por el camino más cruel: el martirio.  Prefirió perder a su hija antes que afrontar la vergüenza, a sus ojos, de tener una cristiana en su familia.  Con un corazón endurecido por la ceguera espiritual, decidió sacrificar a Reina en el altar de la tradición pagana.\n\nAsí, Santa Reina, fiel hasta la muerte, entregó su vida por su fe, ofreciendo el sacrificio supremo en el altar de Cristo.  Su muerte violenta no fue un fin, sino el comienzo de una gloria eterna.  Con su martirio, Reina demostró la inmensa potencia del amor divino, la fortaleza que proviene de la fe y la belleza del sacrificio por el Evangelio.  Su vida, un breve pero intenso destello de santidad, se convirtió en una leyenda viviente, un faro de esperanza para todos los que buscan seguir a Cristo con valentía y perseverancia.  Santa Reina, ruega por nosotros."
  }
}