{
  "date": "2025-10-07",
  "formattedDate": "martes, 7 de octubre de 2025",
  "saint": {
    "title": "s. Marco, papa",
    "text": "Marcos fue Papa por pocos meses en 336; sin embargo, construyó una Basílica en honor a s. Marcos Evangelista que se identifica con la actual Iglesia de s. Marcos. Creó el calendario civil más antiguo de la Iglesia Romana, que celebra por primera vez el nacimiento de Cristo el 25 de diciembre.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\07102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/07.html",
    "biography": "Aquí tienes una biografía de San Marcos, Papa, redactada para un público religioso y devoto, resaltando sus buenas acciones:\n\n---\n\n**San Marcos, Papa: Un Legado de Fe y Devoción en Breve Tiempo**\n\nEn el año del Señor 336, la Sede de Pedro fue honrada con la elección de San Marcos, un alma piadosa y devota, como su sucesor. Aunque su pontificado fue de pocos meses, la luz de su santidad y su celo apostólico brillaron intensamente, dejando un legado imperecedero de buenas acciones y una guía espiritual para la Iglesia que perdura hasta nuestros días.\n\nSan Marcos, con una visión que trascendía la brevedad de su servicio terrenal, se dedicó con fervor a la glorificación de Dios y a la edificación de Su pueblo. Su celo se manifestó en una obra monumental de piedad: la construcción de una Basílica sagrada en honor a San Marcos Evangelista. Esta venerable edificación, que hoy se identifica con la actual Iglesia de San Marcos en Roma, permanece como un testimonio perenne de su profundo amor por los apóstoles y su compromiso con la expansión de la fe, ofreciendo un lugar de culto y encuentro con el Señor para generaciones de fieles.\n\nPero quizá una de sus acciones más trascendentales, y que resuena con particular fuerza en el corazón de todo cristiano, fue la creación del calendario civil más antiguo de la Iglesia Romana. Fue bajo su sabio liderazgo que se estableció, por primera vez, la celebración del nacimiento de nuestro Salvador, Jesucristo, el bendito 25 de diciembre. Este acto no solo dotó a la Iglesia de un orden litúrgico fundamental, sino que cimentó para siempre una de las festividades más entrañables y esperadas por los fieles, iluminando el Adviento con la promesa de la Natividad y brindando un día específico para honrar el milagro de la Encarnación.\n\nAsí, a pesar de la brevedad de su servicio como Vicario de Cristo, San Marcos dejó un sendero de luz y fe. Sus buenas acciones, tanto en la edificación de templos que aún nos acogen como en la organización de la vida espiritual y litúrgica de la Iglesia, demuestran su santidad, su sabiduría pastoral y su entrega total al Evangelio. Partió a la casa del Padre, dejando tras de sí una huella imborrable de devoción y un regalo para la posteridad que continuamos celebrando con alegría y gratitud. San Marcos, un verdadero pastor que, en poco tiempo, obró grandes maravillas para la gloria divina y el bien de las almas."
  }
}