{
  "date": "2025-11-07",
  "formattedDate": "viernes, 7 de noviembre de 2025",
  "saint": {
    "title": "s. Prosdócimo, primer obispo de Padua",
    "text": "Su nombre significa “el esperado”. San Prosdócimo vive en el año cero de la Iglesia. Lo nombra obispo el mismo San Pedro, quien lo envía a Padua, ciudad que lo recuerda y honra como primera cabeza de la Iglesia local. Los hagiógrafos le atribuyen numerosos milagros y prodigios.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\07112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/07.html",
    "biography": "**San Prosdócimo: El Fundador Esperado de la Iglesia en Padua**\n\nLa venerable figura de San Prosdócimo resplandece en los albores de nuestra Santa Iglesia, cuyo nombre mismo encierra una profunda verdad: \"el esperado\". Su existencia se sitúa en el mismísimo \"año cero\" de la Iglesia, marcando un tiempo fundacional y bendecido por la gracia divina.\n\nSan Prosdócimo fue llamado a una misión de suma importancia, elegido y consagrado obispo por nadie menos que el Príncipe de los Apóstoles, San Pedro. Esta imposición de manos apostólicas le confirió una autoridad sagrada y lo ungió con el Espíritu Santo para la labor evangelizadora. Obedeciendo el mandato de su Maestro y la encomienda de San Pedro, fue enviado a la noble ciudad de Padua.\n\nCon un celo apostólico inquebrantable y un corazón rebosante de fe, San Prosdócimo se dedicó a la ardua tarea de predicar el Evangelio en Padua, plantando las semillas de la fe cristiana y organizando la primera comunidad de creyentes. Fue él quien estableció la Iglesia local, sirviendo como su primer pastor y cabeza, guiando a las almas hacia Cristo con sabiduría y amor.\n\nEl ministerio de San Prosdócimo estuvo acompañado de la poderosa gracia de Dios, que se manifestó en innumerables milagros y prodigios. Los hagiógrafos, testigos de su santidad, le atribuyen actos asombrosos que no solo sanaron cuerpos, sino que también iluminaron mentes y corazones, confirmando la verdad del mensaje divino y atrayendo a muchos a la conversión. A través de sus buenas acciones y el poder de Dios obrando en él, la fe en Cristo floreció en Padua.\n\nHasta el día de hoy, la ciudad de Padua lo recuerda y honra con profunda devoción, reconociéndolo como su venerable primer obispo, el cimiento inamovible sobre el cual se edificó su Iglesia. San Prosdócimo consagró toda su vida a la difusión del Evangelio y al servicio de su rebaño, cumpliendo gloriosamente el significado de su nombre. Habiendo completado su noble misión terrenal y dejado un legado imperecedero de fe y santidad, San Prosdócimo partió a la Casa del Padre, donde goza de la eterna recompensa por su fidelidad y su amor incondicional."
  }
}