{
  "date": "2026-02-08",
  "formattedDate": "domingo, 8 de febrero de 2026",
  "saint": {
    "title": "s. Jerónimo Emiliani, fundador de los Somascos, patrón de los huérfanos y de la juventud abandonada",
    "text": "Nació en Venecia en 1486 donde comenzó la carrera militar. Cayó prisionero, hizo un voto a María y fue liberado. Entonces su vida cambió radicalmente y se ocupó especialmente de los huérfanos. Fundó en Somasca la Compañía de los Servidores de los Pobres, los Clérigos Regulares llamados Somascos.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\08022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/08.html",
    "biography": "**San Jerónimo Emiliani: Un Corazón Transformado al Servicio de Cristo**\n\nSan Jerónimo Emiliani, una figura luminosa de caridad y devoción, nació en la bella ciudad de Venecia en el año 1486. En su juventud, se embarcó en la carrera militar, siguiendo un camino que en aquel momento parecía ser su destino.\n\nSin embargo, la Providencia tenía un plan diferente para él. Mientras servía, cayó prisionero, enfrentándose a la oscuridad y la desesperación de la cautividad. Fue en este momento de profunda aflicción cuando su corazón se volvió hacia la Santísima Virgen María. Hizo un solemne voto, una promesa de dedicación y servicio, si era liberado de su encierro. Milagrosamente, su súplica fue escuchada, y fue liberado, un evento que marcó un cambio radical y bendecido en su existencia.\n\nFiel a su promesa y con el alma transformada, San Jerónimo abandonó las armas para abrazar una nueva batalla: la del amor y la misericordia. Su corazón se abrió de par en par a los más vulnerables, dedicándose con una pasión inquebrantable al cuidado de los huérfanos, aquellos niños desprotegidos y abandonados que tanto necesitaban un refugio y una guía. Convertido en un verdadero padre para ellos, les ofreció no solo sustento material, sino también el amor, la educación y la esperanza de una vida digna ante los ojos de Dios.\n\nPara consolidar esta obra de caridad y asegurar su continuidad, fundó en la localidad de Somasca una congregación que encarnaría su espíritu de servicio: la Compañía de los Servidores de los Pobres. Estos siervos de Dios, conocidos más tarde como los Clérigos Regulares Somascos, se dedicaron a seguir sus pasos, llevando consuelo y esperanza a los desfavorecidos y, especialmente, a los huérfanos y la juventud abandonada.\n\nLa vida de San Jerónimo Emiliani fue un testamento viviente de fe, arrepentimiento y caridad. Hasta el día de su tránsito a la vida eterna, perseveró en su misión, dejando un legado imperecedero de compasión y organización para la ayuda de los más necesitados. Su ejemplo sigue inspirando a generaciones, recordándonos el poder transformador de la fe y el inmenso valor de servir a Cristo en los pequeños y abandonados."
  }
}