{
  "date": "2025-09-08",
  "formattedDate": "lunes, 8 de septiembre de 2025",
  "saint": {
    "title": "s. Sergio I, papa",
    "text": "De una familia siria de Palermo, Sergio I fue un hombre de fe que puso fin a las antiguas discordias. Por ejemplo, cuando el emperador Justiniano II quiso imponer normas emanadas en un Concilio de sólo obispos orientales: Sergio se opuso tenazmente aún con la fuerza de los ejércitos. Murió en 701.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\08092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/08.html",
    "biography": "Sergio I, un Pastor de Inquebrantable Fe\n\nSan Sergio I, Pontífice de la Santa Iglesia Romana, nació en el seno de una piadosa familia siria en la ciudad de Palermo, un crisol de fe y cultura que moldeó su espíritu desde la infancia.  Desde joven, cultivó una profunda devoción a Cristo y una ferviente dedicación a la Iglesia,  manifestando una fe inquebrantable que le guiaría a lo largo de su vida y pontificado.\n\nSu elevación al papado no fue un mero acto administrativo, sino una respuesta divina a la necesidad de un líder espiritual de firmeza y sabiduría.  En una época de conflictos y tensiones, San Sergio se erigió como un baluarte de la verdad y la justicia, un pastor que guiaba a su rebaño con amor y determinación.  Su pontificado se caracterizó por una incansable labor en pro de la unidad y la paz, siempre con la mirada puesta en la gloria de Dios y el bien de la Iglesia.\n\nUn ejemplo elocuente de su valentía y fidelidad a la doctrina fue su firme oposición al emperador Justiniano II.  Ante el intento imperial de imponer normas emanadas de un concilio que excluía la voz de los obispos occidentales, San Sergio I no vaciló.  Con una valentía digna de encomio, se enfrentó a la poderosa autoridad imperial, incluso al poderío de sus ejércitos, defendiendo la integridad de la tradición eclesiástica y la participación plena de toda la Iglesia en la toma de decisiones.  Su postura, firme y sin concesiones, fue un testimonio vibrante de su inquebrantable fe y su lealtad incondicional a Cristo y a la Santa Sede.\n\nSu vida, marcada por la humildad y la perseverancia en la oración,  fue un faro de esperanza para los fieles.  A través de su ejemplo, enseñó la importancia de la obediencia a Dios por encima de cualquier interés terrenal, demostrando que el verdadero poder reside en la fe y la entrega total a la voluntad divina.\n\nDespués de una vida dedicada al servicio de Dios y de su Iglesia, San Sergio I entregó su alma al Señor en el año 701.  Su muerte, lejos de ser un final, fue una transición gloriosa a la presencia de su Creador.  Su legado perdura hasta nuestros días como un testimonio de santidad, valentía y compromiso con la verdad, recordándonos a todos la importancia de defender la fe con firmeza, amor y una inquebrantable confianza en la providencia divina.  Que su intercesión nos acompañe siempre en nuestro camino hacia la eterna salvación."
  }
}