{
  "date": "2025-11-08",
  "formattedDate": "sábado, 8 de noviembre de 2025",
  "saint": {
    "title": "ss. Cuatro Coronados, mártires",
    "text": "No se puede crear una estatua al dios Esculapio siendo cristiano. Esta elección le cuesta la vida a Claudio, Nicostrato, Semproniano y Castorio, excelentes escultores del siglo IV, originarios de Panonia. El mismo Diocleciano los condena. Mueren en el Danubio encerrados en toneles de plomo.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/08.html",
    "biography": "En la gloriosa tradición de los santos mártires que han iluminado el camino de la fe, honramos hoy la memoria de ss. Claudio, Nicostrato, Semproniano y Castorio, cuatro excelentes escultores del siglo IV, oriundos de la región de Panonia. Hombres de fe profunda y habilidad artística excepcional, su vida fue un testimonio de rectitud y devoción, que culminó en el supremo sacrificio por amor a Cristo.\n\nDotados por Dios con un talento extraordinario para la talla y el arte, usaban sus manos no solo para la creación terrena, sino que sus corazones latían al ritmo de la verdad divina. Aunque su día a día como artesanos les exigía gran dedicación, se mantuvieron firmes en sus convicciones cristianas, viviendo con la integridad que su fe les inspiraba en un imperio que aún perseguía cruelmente a los seguidores de Jesús. Sus buenas acciones no solo residían en la perfección de su oficio, sino en la pureza de sus almas y en el servicio a Dios a través de una vida virtuosa.\n\nFue precisamente su excelsa habilidad la que, paradójicamente, los colocó ante la mayor prueba de su fe. En los días de la brutal persecución del emperador Diocleciano, se les impuso una tarea que iba directamente en contra de los principios inquebrantables de su fe cristiana: crear una estatua dedicada al dios pagano Esculapio. Con una valentía y una integridad que solo la gracia divina puede otorgar, estos fieles siervos de Dios reconocieron que no podían manchar sus manos ni sus almas con un acto de idolatría. Su lealtad no estaba dividida; su único Dios era el verdadero Señor del cielo y la tierra. Su 'buena acción' en este momento crucial no fue la de crear, sino la de *rehusar* crear; fue la de permanecer firmes en la verdad de su fe, incluso sabiendo el alto precio.\n\nEsta firme y santa decisión selló su destino. Fue el propio emperador Diocleciano quien, en su implacable furor contra los cristianos, dictó la sentencia. Con un cruel ingenio, se les condenó a una muerte atroz: fueron encerrados en pesados toneles de plomo y arrojados a las frías aguas del río Danubio. Así, en las profundidades, sus cuerpos encontraron el descanso terrenal, mientras sus almas ascendían gloriosas al encuentro de su Redentor.\n\nLos santos mártires Claudio, Nicostrato, Semproniano y Castorio, conocidos como los \"Cuatro Coronados\" (Quatuor Coronati), nos legaron no solo el recuerdo de su arte, sino, y lo que es más importante, el inquebrantable testimonio de una fe que prevalece sobre el miedo y la tiranía. Su vida hasta su muerte fue un camino de fidelidad, culminando en el sacrificio supremo que les valió la corona del martirio y un lugar eterno entre los héroes de nuestra Iglesia. Que su ejemplo nos inspire a vivir con la misma integridad y devoción a Cristo en cada una de nuestras acciones."
  }
}