{
  "date": "2026-01-09",
  "formattedDate": "viernes, 9 de enero de 2026",
  "saint": {
    "title": "b. Antonio Fatati, obispo de Ancona",
    "text": "Hijo de una familia noble de Téramo, Antonio estudió en Bolonia para ser sacerdote. A su regreso ocupó varios cargos hasta que fue nombrado obispo de Ancona en 1463. Fue un pastor prudente, generoso con los pobres y estricto consigo mismo. Fue beatificado en 1765.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/09.html",
    "biography": "La vida de B. Antonio Fatati es un luminoso faro de fe y servicio, un digno siervo de Dios que dedicó su existencia a guiar al pueblo cristiano por los senderos de la virtud y la caridad.\n\nNacido en el seno de una distinguida familia noble en Téramo, desde temprana edad el joven Antonio mostró una inclinación hacia lo divino. Su vocación sacerdotal lo llevó a las aulas de la prestigiosa Universidad de Bolonia, donde con diligencia y piedad se preparó para el sagrado ministerio. Tras su ordenación, Antonio sirvió a la Iglesia en diversos cargos, demostrando en cada uno de ellos su celo pastoral y su amor por las almas.\n\nSu intachable trayectoria y su profunda espiritualidad no pasaron desapercibidas, siendo finalmente elevado a la cátedra episcopal de Ancona en el año 1463. Como Obispo de Ancona, B. Antonio Fatati se reveló como un verdadero Pastor según el Corazón de Cristo. Su prudencia era proverbial; con sabiduría guiaba a su rebaño, discerniendo las necesidades espirituales y materiales de sus fieles y ofreciendo siempre el consejo oportuno y la dirección certera.\n\nPero si su prudencia era un don para su grey, su corazón, rebosante de caridad, se volcaba sin reservas hacia los más desfavorecidos. Los pobres de Ancona encontraron en él no solo un benefactor que compartía generosamente lo que poseía, sino un padre espiritual que los acogía con amor y compasión, proveyendo tanto para sus cuerpos como para sus almas.\n\nMientras su generosidad no conocía límites hacia los demás, consigo mismo B. Antonio era de una austeridad y disciplina ejemplares. Vivía una vida de sobriedad, penitencia y profunda oración, entendiendo que el primer paso para guiar a otros en el camino de la santidad era recorrerlo él mismo con humildad y sacrificio. Su vida interior era un testimonio viviente de la entrega total a Dios.\n\nSu vida, dedicada enteramente al servicio de Dios y de su prójimo, fue un testimonio constante de fe viva hasta su piadoso tránsito a la eternidad. Dejó tras de sí un legado imborrable de virtud y amor. La Iglesia, reconociendo la santidad de su vida y el impacto perdurable de su ministerio, lo beatificó en el año 1765, elevándolo a los altares como un modelo a seguir para todos los creyentes. Que el ejemplo de B. Antonio Fatati nos inspire a vivir con mayor prudencia, a practicar una caridad más profunda y a cultivar una disciplina interior que nos acerque cada día más a Dios."
  }
}