{
  "date": "2025-09-09",
  "formattedDate": "martes, 9 de septiembre de 2025",
  "saint": {
    "title": "s. Pedro Claver, sacerdote jesuita, apóstol entre los negros deportados",
    "text": "Sacerdote de la Compañía de Jesús, San Pedro Claver pasó a la historia como uno de los más generosos misioneros de América meridional. Celebrado por la Iglesia el 9 de septiembre, trabajó durante más de 40 años en Colombia en favor de los africanos reducidos a esclavitud, bautizando a unos 300.000.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\09092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/09.html",
    "biography": "San Pedro Claver: Apóstol de los Esclavos\n\nSan Pedro Claver, un faro de caridad en la oscuridad de la esclavitud, nació en Verdú, Cataluña, en 1580. Su vocación, iluminada por la gracia divina, lo condujo a la Compañía de Jesús, donde encontró su verdadero llamado: servir a Cristo en los más necesitados.  El fervor apostólico que ardía en su corazón lo llevó a las costas de Cartagena de Indias, Colombia, en 1610, lugar donde dedicaría su vida entera a la obra más sublime: la redención espiritual de los africanos deportados.\n\nDesde su llegada, San Pedro Claver se consagró por entero a los esclavos, convirtiéndose en su defensor incansable y su voz ante la injusticia.  No se limitó a la predicación; su amor se manifestaba en acciones concretas y desinteresadas.  Desembarcaba en los barcos negreros, en medio del hedor y la enfermedad, para asistir a los recién llegados, ofreciendo consuelo, alimento y, sobre todo, el bálsamo espiritual del bautismo.  Se dice que bautizó a cerca de 300.000 almas, un testimonio palpable de su incansable labor evangelizadora.\n\nSu vida era un ejemplo de humildad y caridad.  Vivía con una pobreza extrema, compartiendo lo poco que tenía con los esclavos, renunciando incluso a sus propias necesidades para aliviar su sufrimiento.  No solo los bautizaba, sino que los curaba, los defendía de los abusos, les enseñaba las verdades de la fe y les procuraba ayuda material, incluyendo la defensa legal en casos de injusticia.  Su ministerio trascendía lo espiritual;  era un servicio integral que abrazaba el cuerpo y el alma.\n\nSan Pedro Claver se convirtió en el amigo, el confesor, el protector y el defensor de los más vulnerables.  Su presencia constante en el puerto, su dedicación inquebrantable y su compasión ilimitada le valieron el título de \"Esclavo de los esclavos.\"  Su entrega total, sin reservas, fue un reflejo del amor incondicional de Cristo, un testimonio vivo del Evangelio.\n\nDespués de más de 40 años de incansable servicio, exhausto pero lleno de paz, San Pedro Claver entregó su alma a Dios en Cartagena de Indias el 8 de septiembre de 1654. Su muerte, como su vida, fue un acto de total abnegación.  Su legado permanece vivo hasta nuestros días, inspirando a innumerables corazones a imitar su ejemplo de amor, sacrificio y entrega incondicional al servicio del prójimo, especialmente de los más necesitados y marginados.  San Pedro Claver, intercede por nosotros ante Dios."
  }
}