{
  "date": "2025-11-09",
  "formattedDate": "domingo, 9 de noviembre de 2025",
  "saint": {
    "title": "s. María y Neón, mártires, en el cementerio de Calixto en la via Appia",
    "text": "En el año 257 el emperador Valeriano ordena una nueva persecución de cristianos. En la espiral de sangre termina también una familia griega: Hipólito, la hermana Paulina con su esposo Adria y los jóvenes María y Neón. En el siglo VIII sus restos son trasladados a la iglesia romana de Santa Ágata.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/09.html",
    "biography": "En el corazón de la fe cristiana, la memoria de los mártires resplandece como un faro de esperanza y devoción. Entre ellos, honramos a los jóvenes santos María y Neón, cuyas vidas, aunque breves en este mundo, fueron un testimonio sublime de amor incondicional a nuestro Señor Jesucristo.\n\nFue en el año 257 de nuestro Señor, bajo el implacable decreto del emperador Valeriano, cuando una nueva y cruel persecución se desató contra los seguidores de Cristo. En esa tormenta de sangre y fuego, el Espíritu Santo infundió una fortaleza inusitada en los corazones de quienes preferían perder sus vidas antes que renunciar a su fe.\n\nEn medio de esta tribulación, una piadosa familia de origen griego se mantuvo firme en su devoción. De ella formaban parte el venerable Hipólito, su hermana Paulina junto a su esposo Adria, y los dos jóvenes, María y Neón. Aunque los detalles precisos de su día a día no nos han llegado, podemos imaginar a María y Neón creciendo en un hogar donde la Palabra de Dios era el sustento, la oración el aliento, y la caridad la norma de vida. Desde su tierna juventud, sus almas fueron cultivadas en la verdad del Evangelio, aprendiendo a amar a Jesús con todo su corazón y a seguir sus mandamientos con pureza e inocencia. Sus buenas acciones, forjadas en la fe de su familia, se manifestaban en una vida piadosa, llena de inocencia y amor a Dios, preparándolos sin saberlo para la prueba suprema.\n\nCuando la \"espiral de sangre\" de la persecución de Valeriano alcanzó a esta santa familia, María y Neón, junto a sus seres queridos, no dudaron. Con una fe inquebrantable y un coraje sobrenatural, ofrecieron sus vidas como sacrificio vivo y agradable a Dios. Su martirio no fue solo el final de una existencia terrenal, sino la gloriosa entrada a la vida eterna, donde el Señor mismo les ciñó la corona de la inmortalidad.\n\nAsí, los jóvenes María y Neón se unieron al coro de innumerables mártires, convirtiéndose en un luminoso ejemplo para todas las generaciones. Sus buenas acciones no fueron registradas en pergaminos mundanos, sino grabadas con tinta indeleble en el Cielo: la mayor de todas, la entrega total de sí mismos por amor a Aquel que les amó primero. Sus santos restos, que fueron custodiados con reverencia en el cementerio de Calixto en la Vía Apia, fueron posteriormente trasladados en el siglo VIII a la iglesia romana de Santa Ágata, donde continúan inspirando la fe de los fieles, recordándonos que la verdadera vida es aquella que se vive y se ofrece por Cristo. Que su intercesión nos fortalezca en nuestra propia peregrinación de fe."
  }
}