{
  "date": "2025-12-09",
  "formattedDate": "martes, 9 de diciembre de 2025",
  "saint": {
    "title": "s. Juan Diego Cuauhtlatoatzin",
    "text": "La narración de las apariciones de Guadalupe es fascinante. El protagonista es un indio mexicano desconocido, Juan Diego, que a mediados del siglo XVI conoció a la Virgen en una colina, lugar que se convertiría a lo largo de los siglos en el centro de la peregrinación mariana mundial.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\09122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/09.html",
    "biography": "En el corazón de México, a mediados del siglo XVI, vivió un alma humilde y sencilla, conocida hoy con veneración como San Juan Diego Cuauhtlatoatzin. Un indígena mexicano, poco conocido por el mundo antes de su divina misión, Juan Diego era un hombre de profunda fe, ya bautizado y devoto de Dios y su Madre Santísima, cuya vida estaba marcada por la piedad y la laboriosidad cotidiana.\n\nFue en diciembre de 1531 cuando su vida, y la historia de la fe en América, cambió para siempre. En la desolada colina del Tepeyac, este siervo fiel tuvo el privilegio inmenso de conocer a la Santísima Virgen María de Guadalupe. Ella, con maternal ternura, le confió una misión trascendental: llevar su mensaje de amor y la voluntad de que se edificara un templo en su honor.\n\nJuan Diego, con admirable obediencia y una fe inquebrantable, se convirtió en el mensajero de la Reina del Cielo, llevando sus palabras al obispo. A pesar de la inicial incredulidad, su persistencia, su humildad y su disposición a servir fueron recompensadas con el milagro de las rosas de Castilla y la prodigiosa impresión de la imagen de la Virgen en su tilma, prueba irrefutable de la presencia mariana. Esta tilma, milagrosamente grabada, sería el inicio del más grande centro de peregrinación mariana mundial.\n\nTras el cumplimiento de su misión y la construcción de la primera ermita en el Tepeyac, San Juan Diego no regresó a la vida que antes conocía. Optó por dedicarse por completo a servir a Dios y a su Madre. Se convirtió en el custodio y guardián de la sagrada imagen y de la pequeña capilla, viviendo una vida de profunda oración, penitencia y servicio a los primeros peregrinos que comenzaban a llegar al santuario.\n\nSu existencia fue un testimonio vivo de humildad, sencillez y una devoción sin límites. Juan Diego era un ejemplo de cómo un alma pura y dócil puede ser instrumento de la gracia divina para transformar el mundo. Cada día, ofrecía sus sacrificios y su tiempo al cuidado del lugar santo, compartiendo su fe y el milagro guadalupano con todos los que se acercaban.\n\nSan Juan Diego Cuauhtlatoatzin vivió así, entregado a su fe y a su amada Virgen, hasta que, ya anciano, partió pacíficamente a la casa del Padre, dejando tras de sí un legado imborrable de fe y amor mariano. Su vida ejemplar y su encuentro divino le valieron la canonización por la Iglesia Católica, reconociéndolo como un modelo de santidad y un faro de esperanza para los humildes, un recordatorio perenne del amor de Dios manifestado a través de nuestra Madre de Guadalupe, en el lugar que él mismo ayudó a establecer como centro de peregrinación mariana mundial."
  }
}