{
  "date": "2026-01-10",
  "formattedDate": "sábado, 10 de enero de 2026",
  "saint": {
    "title": "s. Agatón, papa",
    "text": "Nacido en Palermo, de origen griego, Papa del 678 al 681, promueve la unidad de la Iglesia. Contrasta al monotelismo según el cual en Cristo hay una única voluntad. El Concilio de Costantinopla reitera que como en Cristo hay dos naturalezas, hay también dos voluntades, divina y humana.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\10012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/10.html",
    "biography": "**San Agatón, Papa: Un Ferviente Defensor de la Fe y la Unidad**\n\nLa Iglesia venera con profunda devoción a San Agatón, un Pontífice cuya vida fue un faro de fe y unidad en tiempos de desafío teológico. Nacido en la hermosa ciudad de Palermo, en Sicilia, de ascendencia griega, Agatón recibió una educación que, sin duda, nutrió su profunda piedad y amor por la verdad divina desde temprana edad.\n\nAscendió a la Sede de Pedro en el año 678, y durante los tres años de su pontificado, hasta su tránsito al Señor en 681, se dedicó con celo apostólico a la sublime tarea de promover la unidad de la Iglesia, tal como Cristo mismo rogó por sus discípulos. Su corazón de pastor anhelaba la armonía doctrinal y espiritual para el rebaño confiado a su cuidado.\n\nEn aquellos días, la paz de la Iglesia se veía amenazada por la herejía del monotelismo, que, en su error, afirmaba que en Nuestro Señor Jesucristo existía una única voluntad, ignorando la plenitud de su doble naturaleza, divina y humana. Con la sabiduría que solo el Espíritu Santo puede otorgar a Sus vicarios en la tierra, San Agatón se erigió como un valiente defensor de la ortodoxia. Fue él quien, con claridad teológica y firmeza pastoral, contrastó esta doctrina errónea que menoscababa la verdadera encarnación de Cristo.\n\nSus esfuerzos culminaron gloriosamente en el Tercer Concilio de Constantinopla. Gracias a la diligencia y la guía espiritual de San Agatón, la fe inmutable de la Iglesia fue solemnemente reiterada: así como en Cristo subsisten dos naturalezas perfectas, la divina y la humana, también existen en Él dos voluntades, la divina y la humana, actuando en perfecta armonía y sin confusión. Fue una victoria para la verdad y un testimonio perdurable del celo de San Agatón por preservar la integridad de la fe apostólica.\n\nLa vida de San Agatón fue un testimonio elocuente de servicio desinteresado a Dios y a Su Iglesia. Su sabiduría, su piedad y su inquebrantable defensa de la fe lo convierten en un modelo de santidad pontificia. Tras una vida dedicada por completo a pastorear el rebaño de Cristo y asegurar su unidad doctrinal, San Agatón partió a la Casa del Padre, dejando un legado imperecedero de ortodoxia y fidelidad. Que su intercesión nos guíe siempre en la búsqueda de la verdad y la promoción de la unidad en la fe."
  }
}