{
  "date": "2026-02-10",
  "formattedDate": "martes, 10 de febrero de 2026",
  "saint": {
    "title": "s. Escolástica, virgen, hermana de s. Benedicto",
    "text": "Escolástica, hermana gemela de San Benito, fue la primera monja benedictina, siempre humildemente dedicada a su hermano y fiel a su Regla monástica. Después de una vida de oración, pobreza y caridad, supo vencer a Benito al obtener del Señor un milagro que solo su gran amor a Dios podía conseguir.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\10022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/10.html",
    "biography": "Aquí tienes una biografía de Santa Escolástica, basada en el texto proporcionado y escrita para un público religioso y devoto:\n\n**Santa Escolástica: Un Faro de Amor y Caridad Divina**\n\nSanta Escolástica, alma gemela y hermana amada de San Benito, fue una figura luminosa que inauguró el sendero de la vida monástica femenina, convirtiéndose en la primera monja en abrazar el carisma benedictino. Su existencia terrenal fue un testimonio vibrante de virtudes cristianas y una entrega total a Dios.\n\nDesde temprana edad, Escolástica dedicó su vida a Dios con una humildad profunda, reflejando siempre una abnegación admirable. Su devoción se manifestaba en una dedicación sincera y constante a su hermano San Benito, a quien servía con el amor más puro, reconociendo en él la guía espiritual que la Providencia le había dado. Fue una fiel observante de la Regla monástica, no solo en su letra, sino en su espíritu, viviendo con un compromiso inquebrantable los preceptos de vida que buscaban la perfección en Cristo.\n\nLa vida de Santa Escolástica fue un continuo acto de oración, elevando su corazón y su mente incesantemente hacia el Creador. Abrazó la pobreza voluntaria como un camino hacia la libertad espiritual, despojándose de las ataduras terrenales para enriquecerse en las divinas. Pero, sobre todo, su vida fue un ardiente cántico de caridad, un amor compasivo que la impulsaba a ver a Dios en cada prójimo y a amarle a Él por encima de todas las cosas. Esta caridad, pura y verdadera, fue la fuerza motriz de todas sus buenas acciones y el sello de su santidad.\n\nLa culminación de su vida de entrega y amor se manifestó en un episodio milagroso que revela la profundidad de su unión con Dios. En una de sus últimas reuniones con San Benito, conociendo el inminente fin de sus días y anhelando prolongar su conversación espiritual con su amado hermano, Escolástica suplicó al Señor. Su amor a Dios era tan inmenso, su fe tan inquebrantable, que su oración fue escuchada de una manera extraordinaria. Ante la negativa de San Benito de permanecer más tiempo, el cielo respondió al clamor de su corazón puro con una tempestad que impidió la partida de su hermano.\n\nEste prodigioso evento, que fue el fruto de su gran amor a Dios, selló la vida terrenal de Santa Escolástica. Poco después de este milagro que demostró el poder de su fe y la inmensidad de su caridad, ella partió al encuentro eterno con el Esposo celestial. Su vida, desde el inicio como hermana de San Benito hasta su tránsito final, fue un faro de luz para todos los que buscan la santidad a través de la vida monástica y el amor incondicional a Dios, dejando un legado imperecedero de humildad, oración y una caridad que incluso movió los cielos."
  }
}