{
  "date": "2025-09-10",
  "formattedDate": "miércoles, 10 de septiembre de 2025",
  "saint": {
    "title": "s. Nicolás de Tolentino, sacerdote agustino",
    "text": "Nicolás nace en la región de las Marcas en 1245, en la diócesis de Fermo. Adolescente conoce a los agustinos y se consagra en la comunidad de Tolentino. Es un asceta con la sonrisa amable, las largas oraciones y el ayuno siempre van acompañados de simpatía y caridad. Muere en 1305.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/10.html",
    "biography": "San Nicolás de Tolentino: Un Corazón Abrasado por el Amor Divino\n\nSan Nicolás de Tolentino, glorioso siervo de Dios, floreció en la fértil tierra de las Marcas, en la diócesis de Fermo, en el año de 1245.  Desde su tierna juventud, su alma, sedienta de la gracia divina, se sintió irremediablemente atraída hacia la vida contemplativa y el servicio a Dios.  Este anhelo lo condujo a abrazar la Regla de San Agustín, encontrando en la comunidad de Tolentino el hogar espiritual donde su vocación florecería.\n\nAllí, en el seno de la Orden Agustiniana, San Nicolás se distinguió no solo por su fervorosa vida espiritual, sino también por la profunda caridad que irradiaba a todos los que le rodeaban.  Su ascetismo, marcado por la oración prolongada y la mortificación corporal a través del ayuno, jamás opacó la bondad innata de su corazón.  Más bien, estas disciplinas espirituales, practicadas con humildad y perseverancia, alimentaban su espíritu de servicio y lo capacitaron para convertirse en un instrumento de la divina misericordia.\n\nSu rostro, siempre iluminado por una sonrisa amable y serena, reflejaba la paz interior que brotaba de su profunda unión con Dios.  A través de su ejemplo, San Nicolás enseñó que la santidad no es una meta inalcanzable, sino un camino de amor,  accesible a todos aquellos que se entregan con humildad a la voluntad divina.  Su vida sencilla y dedicada al servicio a los demás, se convirtió en un faro de esperanza y consuelo para los necesitados.  Con un corazón desbordante de compasión, aliviaba el sufrimiento ajeno, ofreciendo no solo ayuda material sino también el bálsamo consolador de su profunda fe y su oración constante.\n\nSu caridad no conocía límites.  Su vida fue un testimonio palpable del amor incondicional de Dios, reflejado en su entrega total y generosa a los hermanos.  Su amable presencia y sus palabras llenas de consuelo dejaban una huella imborrable en quienes tuvieron el privilegio de conocerle.\n\nTras una vida plena y dedicada a la glorificación de Dios y al servicio de su prójimo, San Nicolás de Tolentino entregó su alma al Creador en el año 1305.  Su muerte, lejos de ser un final, marcó el inicio de su gloriosa intercesión ante el trono de la divina misericordia.  Su vida ejemplar, marcada por la virtud, la humildad y la caridad, sigue inspirando a innumerables devotos a seguir el camino de la santidad, recordándonos que la verdadera felicidad se encuentra en la entrega incondicional al amor de Dios y al servicio de nuestros hermanos.  Que su ejemplo ilumine nuestros pasos en el sendero de la vida cristiana. Amén."
  }
}