{
  "date": "2025-12-10",
  "formattedDate": "miércoles, 10 de diciembre de 2025",
  "saint": {
    "title": "B. María virgen de Loreto",
    "text": "“Corazón mariano de la cristiandad”. Así Juan Pablo II definió el Santuario de la Virgen de Loreto, patrona de los aviadores, recordada el 10 de diciembre. Millones a través de los siglos han visitado a la “Virgen Negra” en el lugar en el que los ángeles transportaron la Santa Casa de la Virgen.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\10122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/10.html",
    "biography": "Con profunda reverencia y devoción, nos acercamos a la vida de la Santísima Virgen María de Loreto, cuya Santa Casa, según la piadosa tradición, fue milagrosamente transportada por los ángeles y es hoy un venerado Santuario, definido por San Juan Pablo II como el \"Corazón mariano de la cristiandad\". Aunque las Escrituras nos revelan solo fragmentos de su existencia terrenal, la devoción a Nuestra Señora de Loreto nos invita a contemplar la pureza y la santidad que caracterizaron su hogar.\n\nFue en esta humilde y sagrada morada, la Santa Casa, donde la Virgen María transcurrió una parte significativa de su vida, una existencia tejida de obediencia, fe inquebrantable y un amor profundo a Dios. Sus acciones, aunque a menudo silenciosas y ocultas a los ojos del mundo, fueron las más elevadas y transformadoras: su \"sí\" generoso a la voluntad divina en la Anunciación, su amorosa aceptación de la maternidad del Salvador, y su constante disponibilidad para servir al prójimo. En su casa de Nazaret, la Virgen cultivó virtudes de humildad, oración y una entrega total, preparando su corazón para ser la Madre de Dios y la primera discípula de su Hijo.\n\nCada momento vivido por María en su Santa Casa fue una manifestación de su profunda santidad. Fue allí donde, con una fe luminosa, contempló los misterios divinos, custodió en su corazón las palabras y obras de Jesús, y experimentó las alegrías y los dolores de su Maternidad. Su vida fue un continuo acto de amor, ofreciéndose plenamente al plan de salvación.\n\nTras su vida terrenal, coronada por su gloriosa Asunción al Cielo en cuerpo y alma, la Santísima Virgen María no dejó de velar por sus hijos. Desde su Santuario de Loreto, venerada por millones de devotos a través de los siglos, y bajo la advocación de la \"Virgen Negra\", ella sigue siendo un faro de esperanza y consuelo. Su patronazgo sobre los aviadores es un hermoso símbolo de cómo protege y guía a quienes se elevan, recordándonos su propia elevación en cuerpo y alma al cielo y su continua intercesión por nosotros desde las alturas celestiales.\n\nLa Iglesia celebra con especial devoción la memoria de la Virgen María de Loreto cada 10 de diciembre, honrando no solo la Santa Casa, sino toda la vida de Aquella que, con su fe y sus virtudes, abrió las puertas a la redención y se convirtió en el \"Corazón mariano de la cristiandad\", un refugio maternal para todos los peregrinos de la vida. Su vida, desde el humilde comienzo en su Santa Casa hasta su gloriosa muerte y Asunción, es un testimonio eterno del poder de la fe y el amor divino."
  }
}