{
  "date": "2026-01-11",
  "formattedDate": "domingo, 11 de enero de 2026",
  "saint": {
    "title": "s. Iginio, papa",
    "text": "Según una antigua tradición era un filósofo de origen ateniense. Elegido Papa en el 138, muere mártir durante la persecución del emperador Antonino Pío. Rechaza con las razones del Evangelio la herejía gnóstica, que predicaba una doble religiosidad, para los simples y para los instruídos.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\11012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/11.html",
    "biography": "Con profunda veneración, recordamos la figura de San Iginio, octavo sucesor de San Pedro en la Sede Apostólica, un pastor que, según la venerable tradición, poseía una mente aguda y un corazón fiel, pues se le atribuye ser un filósofo de origen ateniense. Su sabiduría, lejos de ser un fin en sí misma, fue una herramienta puesta al servicio de Dios y de su Iglesia.\n\nSu elección al pontificado tuvo lugar en el año 138 de nuestro Señor, un tiempo en que la joven Iglesia de Cristo se consolidaba, pero también enfrentaba grandes desafíos tanto internos como externos. Desde su excelsa cátedra, el Santo Padre Iginio dedicó su vida a apacentar el rebaño de Cristo con sabiduría y celo apostólico.\n\nUna de sus más grandes acciones de amor y fidelidad a la verdad de Cristo fue su valiente defensa de la fe frente a la insidiosa herejía gnóstica. Esta doctrina errónea pretendía dividir la religiosidad en dos caminos: uno para los \"simples\" y otro, supuestamente superior, para los \"instruidos\". San Iginio, con la luz inmutable del Evangelio y la claridad de la razón iluminada por la Revelación, rechazó firmemente esta dualidad, proclamando que la salvación y el conocimiento de Dios son accesibles a todos por igual a través de la fe en Jesús, sin distinciones ni élites secretas. Con gran celo pastoral, reafirmó la unidad del mensaje evangélico, protegiendo así la pureza de la doctrina y la unidad del Pueblo de Dios.\n\nPero la fidelidad de San Iginio a Cristo no se limitó solo a la defensa doctrinal. En una época de cruenta persecución, bajo el reinado del emperador Antonino Pío, fue llamado a dar el supremo testimonio de su amor por el Señor. Con una fortaleza inquebrantable y una fe que no flaqueó ante el sufrimiento, entregó su vida como mártir, sellando con su propia sangre su pontificado y su amor a Cristo y a la Iglesia. Su martirio es un recordatorio luminoso de que la fe verdadera está dispuesta a darlo todo por amor a Dios.\n\nSan Iginio nos deja un legado imperecedero de fe, coraje y fidelidad a la verdad del Evangelio. Su vida es un faro que ilumina el camino de aquellos que, en cada generación, son llamados a defender la fe, a buscar la unidad de la Iglesia y a vivir con integridad su vocación cristiana, incluso hasta el derramamiento de la sangre. Que su ejemplo nos inspire a mantenernos siempre firmes en la única y verdadera fe que Cristo nos ha revelado."
  }
}