{
  "date": "2026-02-11",
  "formattedDate": "miércoles, 11 de febrero de 2026",
  "saint": {
    "title": "s. Sotera, virgen y mártir en la via Appia",
    "text": "Joven, de familia noble pero de espíritu humilde, dedicada a obras de caridad, es arrestada en el 304 durante las persecuciones desencadenadas por Diocleciano. Abofeteada por los torturadores, muestra con valentía el rostro que es golpeado ferozmente. Negándose a rechazar la fe, es decapitada.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/11.html",
    "biography": "**Biografía de Santa Sotera, Virgen y Mártir**\n\nEn los albores del siglo IV, en medio de la oscuridad de la persecución romana, brilló la luminosa figura de Santa Sotera, una joven virgen y mártir cuya vida fue un testimonio resplandeciente de fe y caridad.\n\nPerteneciente a una distinguida familia noble, su corazón, sin embargo, latía con una humildad profunda y sincera, muy lejos de las vanidades terrenales. Santa Sotera comprendió desde temprana edad que la verdadera grandeza no reside en el linaje o la fortuna, sino en el servicio a Dios y al prójimo. Por ello, dedicó su existencia a imitar a Cristo en el amor y el servicio. Sus manos, nacidas para la opulencia, se extendían incansablemente en obras de caridad, llevando consuelo, alimento y esperanza a los pobres y desvalidos, viendo en cada uno de ellos el rostro sufriente del Señor. Su espíritu generoso y su dulce disposición la hacían un bálsamo para quienes padecían.\n\nSu vida de piedad y servicio, no obstante, no pasó desapercibida para el mundo pagano que la rodeaba. En el año 304, durante las crueles persecuciones desatadas por el emperador Diocleciano contra los cristianos, esta alma pura fue arrestada, acusada de profesar la fe que había guiado cada uno de sus pasos.\n\nLlevada ante sus verdugos, fue sometida a la brutalidad de los azotes y las injurias. Con una inquebrantable fortaleza y una serenidad que solo podía provenir de Dios, Sotera no solo soportó las bofetadas y los golpes feroces que desfiguraban su joven rostro, sino que lo ofreció con valentía, demostrando su total entrega a Cristo y su desprecio por el dolor físico en comparación con el gozo celestial. Cada golpe era un paso más en su camino hacia la corona del martirio, cada ofensa una purificación de su alma.\n\nSe le exigió abjurar de su fe, renunciar al Salvador que tanto amaba y que había sido el centro de su vida de servicio. Pero Santa Sotera, firme como una roca construida sobre Cristo, se negó categóricamente a traicionar sus convicciones. Su \"no\" resonó como un himno de fidelidad, sellando su compromiso eterno con el Señor.\n\nPor su inquebrantable adhesión a la verdad y a su amor por Cristo, fue condenada a la decapitación. En la Via Appia, a las afueras de Roma, allí donde tantos mártires habían regado con su sangre la semilla del cristianismo, Santa Sotera entregó su alma a Dios. Con su sacrificio, completó su glorioso testimonio, uniendo su vida a la pasión de Cristo y obteniendo la palma del martirio.\n\nLa vida de Santa Sotera es un faro de luz para todos los creyentes. Nos enseña que la verdadera nobleza reside en la humildad y la caridad, y que la fe, cuando es genuina, nos capacita para enfrentar cualquier adversidad, incluso la muerte, con un valor sobrenatural. Su memoria nos inspira a vivir con dedicación a Dios y al prójimo, y a permanecer firmes en la fe hasta el último aliento, esperando la corona de justicia que el Señor, juez justo, ha prometido a quienes le aman."
  }
}