{
  "date": "2025-09-11",
  "formattedDate": "jueves, 11 de septiembre de 2025",
  "saint": {
    "title": "ss. Proto y Jacinto, mártires en la via Salaria",
    "text": "El martirio está comprobado por muchos hallazgos. Proto y Jacinto son dos esclavos cristianos eunucos que ayudan a la patrona, Eugenia, a convertirse a la fe y luego hacen lo mismo con su amiga Bassilla. Su prometido la acusa marcando el destino de los tres.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/11.html",
    "biography": "**Santos Proto y Jacinto: Fragantes Lirios en el Jardín del Señor**\n\nLos santos Proto y Jacinto, cuyos nombres resuenan con dulzura a través de los siglos, nos ofrecen un brillante ejemplo de fe inquebrantable y caridad desbordante.  Aunque la historia ha conservado pocos detalles de sus vidas terrenales, la fuerza de su testimonio, confirmado por numerosos hallazgos arqueológicos, brilla con una luz inextinguible, guiando a los peregrinos en su camino hacia la santidad.\n\nNacidos en la sombra de la esclavitud, Proto y Jacinto encontraron en la fe cristiana la verdadera libertad.  No como hombres libres en el sentido mundano, sino libres en espíritu, libres del egoísmo y el pecado.  Su condición de eunucos, lejos de ser un impedimento, se convirtió en una bendición, un sello de su consagración a Dios.  En lugar de la amargura que la injusticia social podría haberles infligido, cultivaban un corazón lleno de compasión y amor al prójimo.\n\nSu bondad y humildad les permitieron convertirse en instrumentos de la gracia divina.  Con una ternura inigualable, guiaron a su señora, Eugenia, hacia la luz de Cristo.  No impusieron su fe, sino que la compartieron con una dulzura que penetró el alma de Eugenia, cautivándola con el amor de Dios.  Este ejemplo de evangelización suave, de testimonio silencioso pero poderoso, fue repetido al ayudar a su amiga Bassilla a encontrar la salvación.\n\nImaginemos la escena: dos humildes siervos, con el brillo de la fe en sus ojos, compartiendo la palabra de Dios, la promesa de la vida eterna, con sus amadas.  No se aferraron a su libertad, ni siquiera a su vida, con la misma fuerza con que se aferraban a su fe. Su desprendimiento absoluto de bienes materiales refleja la profunda humildad que cultivaban en sus corazones.\n\nEl prometido de Bassilla, cegado por la ira y la envidia, denunció a los tres devotos cristianos, desencadenando la tormenta de la persecución.  La acusación, en sí misma, fue un testimonio silencioso de la fuerza transformadora de la fe cristiana en sus vidas, lo suficiente para que alguien  se sintiera amenazado por ella.\n\nEl martirio de los santos Proto y Jacinto en la Vía Salaria no fue una derrota, sino una victoria gloriosa.  Su muerte, sellada en sangre por la crueldad de un mundo que no comprendía la belleza del sacrificio por Cristo, se convirtió en una semilla que germina en la vida de millones de creyentes.  Su ejemplo continúa inspirando a generaciones a abrazar la fe con valentía, a amar al prójimo sin reservas y a vivir una vida de servicio desinteresado, siguiendo las huellas de su Maestro.  Santos Proto y Jacinto, intercedan por nosotros."
  }
}