{
  "date": "2025-10-11",
  "formattedDate": "sábado, 11 de octubre de 2025",
  "saint": {
    "title": "s. Felipe, diácono",
    "text": "Felipe es uno de los \"siete hombres de buena reputación\" elegidos como diáconos, (cf. Hch 6,3). Es el primer misionero que llevó el Evangelio a Samaria, (Hch 8,5-8), luego el Espíritu Santo lo llevó a Gaza, (Hch 8,26-28). Fue el jefe de la comunidad de Cesarea, donde acogió a s. Pablo. (Hch 21,8).",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/10/11.html",
    "biography": "Aquí tienes una biografía de San Felipe, el diácono, basada en el texto proporcionado y redactada para un público religioso y devoto:\n\n**San Felipe, Diácono: Un Corazón Ardiente al Servicio del Evangelio**\n\nSan Felipe, el diácono, brilla con luz propia entre los primeros pilares de la Iglesia naciente, un siervo fiel y un evangelizador intrépido cuya vida fue un canto ininterrumpido al servicio de Dios y del prójimo.\n\nSu historia comienza con una elección de gran significado. En los albores de la comunidad cristiana, cuando la necesidad de servir a los hermanos y predicar la Palabra se hacía cada vez mayor, Felipe fue uno de los siete hombres \"de buena reputación\", llenos del Espíritu Santo y de sabiduría, elegidos por los Apóstoles. Esta selección marcó el nacimiento del venerable diaconado y estableció a Felipe como un modelo de servicio humilde y dedicado. Su tarea no solo consistía en la administración de los bienes, sino en ser un verdadero testimonio de fe y caridad, como lo demuestran sus obras.\n\nCon un corazón ardiente de celo apostólico, San Felipe no se limitó al servicio interno de la comunidad de Jerusalén. Animado por el Espíritu de Dios, se convirtió en el primer misionero intrépido en llevar la buena nueva del Evangelio a la región de Samaria. Allí, rompiendo barreras ancestrales y prejuicios, predicó la Palabra con una autoridad y una unción divinas. Por medio de su predicación y los milagros que Dios obraba a través de él, innumerables almas fueron convertidas y bautizadas, experimentando la alegría profunda de la fe. Su valiente iniciativa abrió un nuevo camino para la expansión del Reino de Dios más allá de las fronteras judías.\n\nLa docilidad de San Felipe al Espíritu Santo fue una constante en su vida. No mucho después de su exitosa misión en Samaria, fue el Espíritu mismo quien lo condujo, de manera providencial, a la ruta solitaria que descendía a Gaza. En este camino desértico, seguramente cumplió una misión específica y trascendental, llevando la luz de Cristo a quienes la buscaban en la soledad y preparando corazones para la verdad divina. Este episodio subraya su constante disposición a dejarse guiar por la voluntad de Dios, sin importar a dónde lo llevara.\n\nFinalmente, encontramos a San Felipe establecido como una figura fundamental en la comunidad de Cesarea. Allí, su hogar se convirtió en un faro de hospitalidad cristiana, abriendo sus puertas para acoger con amor fraterno a hermanos en la fe, entre ellos, al gran Apóstol San Pablo. Esta acogida no solo demuestra su generosidad y su espíritu de servicio, sino también su liderazgo maduro y su arraigo en la vida eclesial, donde continuó edificando a la Iglesia con su ejemplo y su testimonio.\n\nLa vida de San Felipe, el diácono, es un luminoso ejemplo de entrega total a Dios y al prójimo. Desde su elección inicial hasta su servicio continuo en Cesarea, cada acción suya estuvo marcada por la fe inquebrantable, la obediencia al Espíritu y un incansable celo evangelizador. Vivió una existencia plena de buenas acciones, dedicada a proclamar el Reino, edificar la Iglesia y ser un instrumento fiel de la gracia divina, dejando un legado imperecedero de santidad y misión que inspira a los fieles hasta el día de hoy."
  }
}