{
  "date": "2025-11-11",
  "formattedDate": "martes, 11 de noviembre de 2025",
  "saint": {
    "title": "s. Martín, obispo de Tours",
    "text": "“El Apóstol de las Galias” es uno de sus títulos. Martín de Tours está entre los Santos más conocidos. Primero soldado, después monje y obispo. Permaneció fiel a la elección de los pobres en nombre de Cristo al cual, una noche, bajo los despojos de un pobre, le donó la mitad de su manto.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\11112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/11.html",
    "biography": "Con profunda devoción, recordamos a San Martín de Tours, uno de los santos más venerados y conocidos en la Iglesia universal, a quien con justicia se le conoce como \"El Apóstol de las Galias\" por su incansable labor evangelizadora.\n\nLa vida de San Martín es un luminoso testimonio de transformación y entrega a Cristo. Aunque comenzó su camino como soldado, su corazón ya anhelaba una milicia superior, la de servir al Rey de Reyes. La anécdota que define su espíritu de caridad y su profunda fe es la de aquella fría noche en la que, encontrándose con un pobre desprovisto de todo y tiritando de frío, Martín no dudó en tomar su propio manto militar y, con amor fraterno, lo dividió para cubrir al necesitado. Este gesto, que podría parecer simple, fue en realidad un encuentro místico y transformador, pues esa misma noche, Cristo se le apareció en sueños, vestido con la mitad de aquel manto, revelándole que lo que había hecho por el más pequeño de sus hermanos, lo había hecho por Él mismo.\n\nEste evento marcó un punto de no retorno en su vida. Martín abandonó las armas terrenales para abrazar la vida monástica, donde profundizó en la oración, la penitencia y la búsqueda de la santidad, siempre fiel a su elección por los pobres y a su compromiso con Cristo. Su humildad y su caridad eran tan evidentes que, a pesar de su resistencia, la voluntad divina y el clamor del pueblo lo elevaron al episcopado, nombrándolo Obispo de Tours.\n\nComo obispo, San Martín fue un verdadero pastor según el Corazón de Dios. Su celo apostólico lo llevó a recorrer incansablemente las Galias, llevando el Evangelio a todos los rincones, combatiendo la idolatría y fundando monasterios y comunidades cristianas que serían faros de fe y cultura. Continuó su vida de pobreza voluntaria y cercanía con los desposeídos, siendo un padre para los huérfanos, un consuelo para los afligidos y un refugio para los necesitados. Su ministerio estuvo marcado por milagros, por una profunda piedad y por una incansable dedicación a la formación de sus fieles.\n\nSan Martín vivió una vida plena de virtudes, sirviendo a Dios y al prójimo con una fidelidad inquebrantable hasta el último de sus días. Al final de su peregrinación terrenal, entregó su alma al Creador con la misma paz y confianza que siempre le caracterizaron, dejando tras de sí un legado imperecedero de fe, caridad y servicio. Su ejemplo sigue inspirando a generaciones de creyentes a reconocer a Cristo en el hermano y a vivir el Evangelio con radicalidad y amor."
  }
}