{
  "date": "2026-01-12",
  "formattedDate": "lunes, 12 de enero de 2026",
  "saint": {
    "title": "s. Arcadio, mártir",
    "text": "Durante la persecución desencadenada por el emperador Diocleciano, escapa de su ciudad, Cesarea de Mauritania. Se entrega a la autoridad cuando un pariente es capturado en su lugar. Negándose a ofrecer sacrificios a los dioses, muere mártir entre torturas en el 304.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/12.html",
    "biography": "En los turbulentos tiempos de la implacable persecución desencadenada por el emperador Diocleciano, brilló con luz propia la figura de s. Arcadio, un valeroso siervo de Cristo cuyo ejemplo de caridad y fe perdura hasta nuestros días.\n\nOriginario de Cesarea de Mauritania, s. Arcadio, como muchos fieles de su tiempo, buscó refugio para preservar su vida y, sobre todo, su fe, escapando de la furia de los perseguidores. Sin embargo, el amor cristiano y la profunda caridad que animaban su corazón no le permitieron permanecer en la seguridad cuando supo de la afrenta.\n\nAl enterarse de que un pariente, injustamente, había sido capturado y sufría en su lugar, s. Arcadio no dudó un instante. Movido por un espíritu de abnegación que recuerda el sacrificio mismo de nuestro Señor, Arcadio se entregó voluntariamente a las autoridades, ofreciéndose a sí mismo para liberar a su inocente familiar. Fue un gesto sublime de amor al prójimo, una muestra de que su fe se traducía en acciones concretas y heroicas.\n\nUna vez ante sus captores, y a pesar de las promesas y las terribles amenazas, s. Arcadio se mantuvo firme en su confesión de fe. Con una convicción inquebrantable, se negó categóricamente a ofrecer sacrificios a los ídolos paganos, proclamando con valentía su lealtad al único Dios verdadero y a Nuestro Señor Jesucristo. Su corazón estaba anclado en la roca de la fe, y ninguna fuerza terrenal podía apartarlo de su Salvador.\n\nEsta fidelidad le costó la vida. Sometido a atroces torturas, s. Arcadio sufrió con una fortaleza admirable, ofreciendo cada dolor como testimonio de su amor. Finalmente, en el año 304, entregó su alma a Dios, coronando su vida con el glorioso martirio. Su sangre derramada no fue en vano, sino semilla de nuevos cristianos y un eterno recordatorio de que la verdadera vida se encuentra en la entrega a Dios y al prójimo. S. Arcadio es, para nosotros, un ejemplo perenne de caridad y de fe inquebrantable."
  }
}