{
  "date": "2026-02-12",
  "formattedDate": "jueves, 12 de febrero de 2026",
  "saint": {
    "title": "ss. Saturnino y Compañeros, mártires de Abitene en Africa",
    "text": "Fueron 49 cristianos arrestados en el 304 por haber participado a la misa del domingo. Torturados, no renegaron su fe. Uno de ellos, interrogado sobre el por qué habían desobedecido, respondió: \"Sine dominico non possumus\", \"No podemos vivir sin celebrar el día del Señor\".",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/12.html",
    "biography": "**Santos Mártires de Abitene: Testigos del Amor al Día del Señor**\n\nEn los albores del siglo IV, bajo la sombra de la persecución romana que asolaba a los cristianos, un grupo de 49 almas valientes en Abitene, África, vivía su fe con una devoción que trascendía el miedo y el peligro. Eran hombres y mujeres que habían encontrado en Cristo la razón de su existencia y la fuente de su esperanza. Su vida, sencilla y profunda, giraba en torno a un acto de amor innegociable: la celebración dominical de la Santa Misa.\n\nPara estos fieles, el domingo no era un día más; era el Día del Señor, el memorial de la Resurrección, el encuentro vital con el Cuerpo y la Sangre de Cristo. Reunirse en comunidad para participar de la Eucaristía era el alimento de sus almas, la fuerza para afrontar las pruebas cotidianas y la expresión más sublime de su fe. Era en este acto de comunión donde se sentían verdaderamente uno con Cristo y entre sí.\n\nEn el año 304, la persecución de Diocleciano se recrudeció, y la observancia de la fe cristiana se castigaba con extrema severidad. A pesar de las prohibiciones y el riesgo inminente, los 49 cristianos de Abitene no dudaron en congregarse para su celebración dominical. Su buena acción, la más elevada y santa para un cristiano, fue también el motivo de su arresto. Fueron sorprendidos por las autoridades, no en un acto de rebelión política, sino en la pacífica y sagrada adoración a Dios.\n\nSometidos a interrogatorios y a crueles torturas, se les exigió que renegaran de su fe, que abandonaran a Cristo y su Iglesia. Sin embargo, la fortaleza que habían recibido en la Eucaristía y la gracia del Espíritu Santo los mantuvo firmes. No hubo tormento capaz de doblegar su espíritu ni de arrancarlos del amor de Dios.\n\nLa profundidad de su convicción quedó inmortalizada en la respuesta de uno de ellos. Al ser interrogado sobre por qué habían desobedecido las órdenes imperiales y arriesgado sus vidas por un rito tan \"simple\", su respuesta resonó con la fuerza de la verdad eterna: **\"Sine dominico non possumus\"** – **\"No podemos vivir sin celebrar el Día del Señor.\"**\n\nEstas palabras, más que una mera justificación, eran una declaración de vida. Para ellos, la vida cristiana sin el \"dominico\" –sin la Eucaristía, sin la comunidad, sin el encuentro con Cristo resucitado– era simplemente impensable, imposible. Era el corazón palpitante de su existencia, la brújula de su moral y la promesa de su eternidad.\n\nAsí, los Santos Saturnino y Compañeros de Abitene, a través de su inquebrantable fe y su martirio, nos legaron un testimonio sublime. Sus buenas acciones no solo fueron su fidelidad a la Misa dominical, sino también su valentía para permanecer fieles a Cristo hasta el final, prefiriendo la muerte antes que la apostasía. Su vida y su sacrificio nos recuerdan la centralidad de la Eucaristía y el amor incondicional que debemos tener por el Día del Señor, fuente de nuestra vida espiritual y promesa de la vida eterna. Que su ejemplo nos inspire a valorar y vivir con pasión nuestra fe, entendiendo que, verdaderamente, \"no podemos vivir sin celebrar el Día del Señor.\""
  }
}