{
  "date": "2025-09-12",
  "formattedDate": "viernes, 12 de septiembre de 2025",
  "saint": {
    "title": "s. Guido de Brabante",
    "text": "Guido es uno de los santos más venerados de Bélgica. Nació en la región de Brabante en 950. Fue sacristán y luego comerciante para ayudar a los pobres, pero el Señor lo condujo en peregrinación de Roma a Tierra Santa. Considerado el precursor de San Francisco de Asís, fue canonizado en 1112.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/12.html",
    "biography": "San Guido de Brabante: Un Corazón Abrasado por el Amor Divino\n\nSan Guido, glorioso siervo de Dios, nació en la piadosa tierra de Brabante en el año 950. Desde su tierna infancia, su corazón palpitó con un amor especial por el Creador, un amor que lo guiaría a lo largo de una vida excepcional, dedicada a la gloria de Dios y al servicio de sus hermanos más necesitados.\n\nInicialmente, Guido ejerció el humilde pero esencial oficio de sacristán,  un puesto que le permitió nutrir su espíritu en la cercanía de los sagrados misterios.  Sin embargo, su generosidad innata lo impulsó a un nuevo camino:  se dedicó al comercio, no buscando la acumulación de riquezas terrenales, sino utilizando sus ganancias para aliviar el sufrimiento de los pobres y desamparados.  Cada moneda ganada con honestidad y diligencia era una ofrenda más a la divina Providencia, un testimonio palpable de su caridad cristiana.\n\nLa grandeza de su alma, sin embargo, no se limitaba a las obras de misericordia en su tierra natal. El Señor, en su infinita sabiduría, llamó a San Guido a una peregrinación que trascendería las fronteras geográficas y temporales. Con el fervor de un verdadero peregrino, emprendió un largo y arduo viaje, partiendo desde Roma, la Ciudad Eterna, hacia la Tierra Santa, la misma tierra pisada por los pies de nuestro Redentor.  Esta peregrinación, llena de privaciones y pruebas, no fue meramente un acto físico, sino una profunda experiencia espiritual que fortaleció aún más su fe y su devoción.  \n\nSe dice que San Guido, con su humildad y su amor desinteresado, fue un precursor de aquel Santo que siglos después abrazaría la pobreza radical: San Francisco de Asís.  Ambos, iluminados por la misma luz divina, vivieron su fe con una entrega total, mostrando al mundo el camino hacia la santidad a través del servicio desinteresado a los demás.\n\nTras una vida plena de virtudes y obras de caridad, San Guido fue llamado a la Casa del Padre en el año 1112.  La Iglesia, reconociendo su ejemplar santidad, lo elevó a los altares, canonizándolo como un ejemplo brillante de la fe cristiana en acción.  Su vida, un faro de esperanza y caridad, continúa inspirando a los creyentes a seguir el camino de la humildad, la generosidad y el amor incondicional al prójimo, reflejando así la infinita misericordia de nuestro Señor.  Que su intercesión nos acompañe siempre en nuestro camino hacia la santidad. Amén."
  }
}