{
  "date": "2025-11-12",
  "formattedDate": "miércoles, 12 de noviembre de 2025",
  "saint": {
    "title": "S. Josafat Kuncewicz, obispo y mártir",
    "text": "En el siglo XVII, Josafat, obispo de Polotsk, Rutenia, región gobernada por el Rey de Polonia, dedicó su vida a buscar la unificación de la Iglesia Greco-Ortodoxa con la Iglesia Latina. Apoyó a la \"Iglesia Uniata\", pero los ortodoxos lo consideraron una traición y por ello fue martirizado en 1623.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\12112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/12.html",
    "biography": "**San Josafat Kuncewicz: Pastor y Mártir por la Unidad de la Iglesia**\n\nEn el alba del siglo XVII, en la vasta región de Rutenia, que entonces se encontraba bajo el gobierno del Rey de Polonia, brilló como un faro de fe y caridad un insigne obispo: San Josafat Kuncewicz, prelado de Polotsk. Su vida, un testimonio luminoso de amor a Cristo y a su Iglesia, estuvo enteramente dedicada a la más noble de las causas: la unificación del Cuerpo Místico de Cristo.\n\nCon un corazón que ardía en celo apostólico y una profunda convicción en la voluntad divina, Josafat consagró cada fibra de su ser a buscar la tan anhelada reconciliación entre la venerable Iglesia Greco-Ortodoxa y la Iglesia Latina. Para él, la división era una herida en el costado de Cristo, y su más grande anhelo era ver a todos los hijos de Dios reunidos en la misma fe y comunión, manteniendo la riqueza de sus tradiciones litúrgicas y espirituales.\n\nCon esta visión de unidad y con el propósito de restaurar la plena comunión, San Josafat apoyó con toda su fuerza la \"Iglesia Uniata\" (hoy conocida como Iglesia Católica Bizantina), viéndola como un camino legítimo y bendecido por Dios para sanar las antiguas rupturas. Su labor incansable como pastor de almas no era la de imponer, sino la de convocar a la concordia, al reencuentro en el amor de Cristo, bajo la guía del Sucesor de Pedro. Predicaba, enseñaba y trabajaba con amor incansable para que los fieles de Rutenia volvieran a la plena unidad eclesial, honrando sus ritos y costumbres ancestrales, pero unidos en la fe universal.\n\nSin embargo, la nobleza de sus intenciones y la santidad de su propósito no siempre fueron comprendidas por todos. Lamentablemente, su celo por la unidad fue interpretado por algunos hermanos ortodoxos como una traición a sus propias raíces, lo que generó incomprensión y profunda oposición. A pesar de las crecientes hostilidades y los peligros que acechaban, Josafat no flaqueó en su fe ni en su amor por la unidad. Se mantuvo firme, con la mirada puesta en el Señor, dispuesto a darlo todo por la causa de la Iglesia.\n\nFue en el año 1623 cuando el testimonio de fidelidad de San Josafat al Vicario de Cristo y a la unidad eclesial alcanzó su culmen. En medio de un tumulto provocado por la incomprensión y el odio, este valiente obispo fue brutalmente martirizado. Con su sangre derramada, selló su compromiso inquebrantable, convirtiéndose en un mártir de la unidad, un verdadero puente entre Oriente y Occidente, un ejemplo perenne de la caridad que busca reunir a todos en el único rebaño del Señor.\n\nLa vida de San Josafat Kuncewicz es un elocuente recordatorio del precio que a veces se paga por la fidelidad a Cristo y a Su Iglesia. Su martirio no fue el fin, sino el glorioso comienzo de su intercesión celestial por la unidad que tanto anheló en la tierra. Hoy, su memoria nos inspira a buscar siempre la concordia, el diálogo y el amor fraterno, confiando en que, por la gracia de Dios y la intercesión de los santos como Josafat, un día todos seremos \"un solo rebaño y un solo Pastor\"."
  }
}