{
  "date": "2025-12-12",
  "formattedDate": "viernes, 12 de diciembre de 2025",
  "saint": {
    "title": "B. María virgen de Guadalupe",
    "text": "Estrella de la evangelización de los pueblos, apoyo de los indígenas y de los pobres. El pueblo de los fieles implora humildemente su ayuda sobre el cerro del Tepeyac. Es la Bienaventurada María Virgen de Guadalupe en México que llevó el Evangelio a América. Su fiesta se celebra el 12 de diciembre.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\12122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/12.html",
    "biography": "La Bienaventurada María Virgen de Guadalupe, una manifestación celestial de la Madre de Dios, irrumpió en la historia de América con una misión de amor y esperanza. Aunque su existencia es eterna y gloriosa en el cielo, su \"vida\" terrenal, entendida como su presencia y acción milagrosa entre nosotros, fue un continuo despliegue de buenas acciones que transformaron un continente.\n\nDescendió al cerro del Tepeyac en México no como una figura distante, sino como una verdadera **Estrella de la evangelización de los pueblos**. Su principal y más grande acción fue la de **llevar el Evangelio de Jesucristo a América**. No lo hizo con la espada, sino con la dulzura de la fe, la ternura maternal y un mensaje de paz que permitió que la semilla de la Palabra de Dios echara raíces profundas en el corazón de millones.\n\nDesde el momento de su aparición, se erigió como el **apoyo inquebrantable de los indígenas y de los pobres**. En un tiempo de grandes tribulaciones, desigualdades y choques culturales, la Virgen de Guadalupe se manifestó como la Madre compasiva que acogía a todos, especialmente a los más vulnerables, ofreciéndoles consuelo, dignidad y una nueva esperanza en Dios. Su imagen milagrosa en la tilma de San Juan Diego es un testimonio perenne de su amor y presencia entre los humildes. Ella les dio una voz, un estandarte de fe y un refugio seguro.\n\nSu vida y misión en la tierra, tal como la conocemos a través de sus apariciones y su mensaje, culminaron con la consolidación de la fe en el Nuevo Mundo y la conversión masiva de los pueblos originarios. Si bien su presencia física visible en el Tepeyac cesó una vez cumplida su gloriosa misión evangelizadora y de reconciliación, su espíritu, su amor y su intercesión permanecen vivos y activos entre nosotros. Ella no \"murió\" en el sentido humano, sino que elevó su manifestación directa para continuar velando por la humanidad desde el cielo, dejándonos su sagrada imagen como un testamento inalterable de su amor y su promesa de protección.\n\nDesde entonces, y hasta el día de hoy, el pueblo de los fieles implora humildemente su ayuda sobre el cerro del Tepeyac y en cada rincón del mundo, y ella, con su corazón maternal, intercede incansablemente por sus hijos, siendo fuente de innumerables gracias y milagros.\n\nAsí, la Bienaventurada María Virgen de Guadalupe vive eternamente en el corazón de su pueblo, una vida de amor puro, servicio incansable y misericordia infinita. Cada 12 de diciembre, el mundo cristiano celebra con gozo y devoción su fiesta, recordando a la Estrella de la evangelización que iluminó un continente y sigue siendo el apoyo y consuelo de todos los que a ella acuden."
  }
}