{
  "date": "2026-01-13",
  "formattedDate": "martes, 13 de enero de 2026",
  "saint": {
    "title": "s. Hilario, obispo de Poitiers y doctor de la Iglesia",
    "text": "Filósofo y literato pagano, de familia acomodada, se convierte al cristianismo en el 345. Como obispo de Poitiers se opone a la herejía arriana que contesta la doble naturaleza de Jesús, divina y humana. Padecerá también el exilio por defender la verdad.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\13012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/13.html",
    "biography": "**San Hilario de Poitiers: Defensor de la Verdad y Luz de la Iglesia**\n\nSan Hilario de Poitiers, cuya vida resplandece como un faro de fe y erudición, fue una figura fundamental en la historia temprana de nuestra Iglesia, honrado hoy como Obispo de Poitiers y Doctor insigne. Su existencia, desde sus primeros años hasta su santa muerte, fue un testimonio viviente de la gracia transformadora de Dios y de un celo inquebrantable por la verdad.\n\nNacido en el seno de una familia acomodada y dotado de una mente brillante, Hilario fue inicialmente un filósofo y literato pagano. Su profundo intelecto y su búsqueda de la sabiduría le llevaron por los caminos de la razón humana, pero la gracia divina tocó profundamente su corazón. En el año 345, tras un discernimiento espiritual profundo y la convicción de la verdad revelada en Cristo, San Hilario tomó la decisión trascendental de convertirse al cristianismo. Este acto de fe no fue una mera formalidad, sino una entrega total que marcó el inicio de una vida enteramente dedicada a Dios y al servicio de su pueblo.\n\nUna vez convertido y reconocido por su piedad y sabiduría, fue elevado a la dignidad episcopal como Obispo de Poitiers. Desde esta posición de liderazgo pastoral, su corazón ardía de celo por la pureza de la doctrina de Cristo. Fue en este papel donde se destacó como un valiente y elocuente defensor de la fe, enfrentándose a la insidiosa herejía arriana. Esta doctrina errónea amenazaba con socavar los cimientos mismos de nuestra fe, al negar o disminuir la plena divinidad de Jesucristo, cuestionando su doble naturaleza divina y humana.\n\nCon una lucidez teológica admirable y un coraje evangélico, San Hilario defendió con todas sus fuerzas la verdad irrenunciable de que Jesús es verdadero Dios, coesencial con el Padre, y al mismo tiempo verdadero hombre, plenamente identificado con nuestra naturaleza. Su defensa incansable no solo preservó la integridad de la fe para su tiempo, sino que también nos legó un tesoro de escritos teológicos que aún hoy nutren nuestra comprensión del misterio de la Santísima Trinidad y de la Encarnación.\n\nTal firmeza en la defensa de la fe, sin embargo, trajo consigo la cruz del sufrimiento. Por su indomable lealtad a la verdad revelada, San Hilario padeció el dolor del exilio. Fue separado de su amada grey, pero nunca de su amor a Cristo. Este destierro, lejos de quebrantar su espíritu, fortaleció su testimonio, demostrando al mundo que la fe en Dios es más preciosa que cualquier comodidad terrenal o posición social. En el exilio, siguió escribiendo y defendiendo la verdad, transformando su prueba en una oportunidad para un servicio aún mayor a la Iglesia universal.\n\nDesde su profunda conversión hasta el fin de sus días, San Hilario vivió una existencia de entrega total a la causa de Cristo y de su Iglesia. Su incansable labor, su profunda sabiduría, su valentía en la defensa de la verdad y su disposición a sufrir por ella, nos legan un ejemplo perenne de santidad y fidelidad. La Iglesia lo honra hoy como uno de sus Doctores más preclaros, cuya vida y enseñanzas continúan iluminando el camino de los fieles y recordándonos la importancia de defender con amor y valentía la verdad revelada de nuestro Señor Jesucristo."
  }
}