{
  "date": "2026-02-13",
  "formattedDate": "viernes, 13 de febrero de 2026",
  "saint": {
    "title": "b. Jordán de Saxonia, sacerdote dominico",
    "text": "Joven fraile dotado de palabra elocuente, corazón tierno y gran pasión por Jesús, fue el digno sucesor de santo Domingo al frente de la recién nacida Orden de Predicadores. Misionero en toda Europa, murió al regreso de una peregrinación a Tierra Santa en 1237. Fue beatificado por León XII.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\13022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/13.html",
    "biography": "Aquí tienes la biografía, resaltando sus buenas acciones y su vida, con un tono apropiado para un público religioso y devoto:\n\n**Beato Jordán de Sajonia: Un Corazón Ardiente para Cristo y Su Iglesia**\n\nLa vida del Beato Jordán de Sajonia resplandece como un faro de virtud y entrega, un testimonio conmovedor de cómo un alma puede ser enteramente consagrada a Dios y al servicio del prójimo. Desde su juventud, este fraile ejemplar fue bendecido con dones celestiales que lo prepararon para una misión trascendente en la recién nacida Orden de Predicadores.\n\nPoseía una **palabra elocuente**, no solo por su capacidad de expresión, sino porque cada sílaba estaba imbuida de la verdad del Evangelio y el fuego de su fe. Con esta gracia divina, tenía el poder de mover los corazones, de inspirar a muchos a la conversión y de profundizar el amor a Jesús en aquellos que le escuchaban. Pero más allá de su oratoria, era su **corazón tierno** lo que lo definía, una fuente inagotable de compasión, caridad y amor fraterno que irradiaba hacia todos los que le rodeaban, reflejando la mansedumbre del Divino Maestro. Su **gran pasión por Jesús** era el motor de su existencia, el fuego que animaba cada fibra de su ser, impulsándolo a una entrega total al servicio de Dios y de las almas.\n\nEstas virtudes extraordinarias lo hicieron el **digno sucesor de santo Domingo de Guzmán**, asumiendo el liderazgo de la Orden de Predicadores en un momento crucial. Con sabiduría y un celo apostólico inquebrantable, guio a los frailes en sus primeros pasos, consolidando el carisma dominico de la predicación y asegurando la propagación de la luz del Evangelio por doquier.\n\nComo un **misionero incansable**, el Beato Jordán dedicó su vida a sembrar la semilla de la fe. Su celo por las almas lo llevó por **toda Europa**, predicando incansablemente, confortando a los afligidos, reconciliando a los pecadores y guiando a innumerables almas a un encuentro personal y transformador con Cristo. Su vida fue un constante peregrinar al servicio del Reino de Dios, siempre buscando extender la buena nueva y edificar la Iglesia.\n\nSu vida terrenal culminó en el año **1237**, de una manera que subraya su profunda devoción y su unión con la Pasión de Cristo. Tras una **peregrinación a Tierra Santa**, un viaje de fe que sin duda profundizó su unión con el Señor al pisar los lugares sagrados de la redención, este siervo fiel entregó su espíritu. Murió al regresar de esta santa empresa, uniendo su último aliento a la ofrenda de su vida al Salvador, con el corazón lleno de la experiencia de haber caminado donde Jesús caminó.\n\nLa Iglesia, reconociendo la santidad de su vida, la profundidad de sus virtudes y el impacto perdurable de su legado, lo beatificó a través del Papa León XII. El Beato Jordán de Sajonia permanece hoy como un faro luminoso de virtud, un ejemplo inspirador de cómo la elocuencia de la palabra unida a la ternura del corazón y a una pasión ardiente por Jesús pueden transformar el mundo, edificar la Iglesia y glorificar a Dios. Su memoria nos impulsa a vivir con la misma entrega, amor y celo por la salvación de las almas."
  }
}