{
  "date": "2025-09-13",
  "formattedDate": "sábado, 13 de septiembre de 2025",
  "saint": {
    "title": "s. Juan Crisóstomo, obispo y doctor de la Iglesia",
    "text": "Ha pasado a la historia con el sobrenombre de “boca de oro” por su maravillosa capacidad de hablar sobre la fe. San Juan Crisóstomo nació en el 349 cerca de Antioquía. Patriarca en Constantinopla, murió exiliado por haber condenado sin temor la corrupción del clero y de la corte bizantinos.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\13092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/13.html",
    "biography": "San Juan Crisóstomo: Boca de Oro, Voz de la Verdad\n\nSan Juan Crisóstomo, cuyo nombre significa “boca de oro”, un título más que merecido, nació cerca de Antioquía en el año 349.  Su elocuencia excepcional, un don del Espíritu Santo, le permitió convertirse en un faro de la fe para incontables almas,  un instrumento de la Divina Providencia para guiar a los creyentes por el camino de la justicia y la santidad.  Desde su juventud, se distinguió por su profunda piedad y su ardiente deseo de servir a Dios. Su dedicación al estudio de las Sagradas Escrituras, sumada a una inteligencia aguda y un corazón compasivo, lo prepararon para la grandiosa obra que el Señor tenía reservada para él.\n\nSu vida se caracterizó por una incansable labor en favor del prójimo.  Su ministerio sacerdotal en Antioquía fue un testimonio constante de caridad.  Atendía con devoción a los necesitados, consagraba su tiempo y recursos a los pobres y marginados, alimentando sus cuerpos y sus almas con el pan de la vida y la palabra divina.  Su predicación era a la vez potente y conmovedora, cautivando a las multitudes con su fervor y la claridad de su mensaje. La fuerza de su palabra, ungida por el Espíritu Santo, penetraba los corazones y transformaba vidas.\n\nElevado a la dignidad de Patriarca de Constantinopla, San Juan Crisóstomo no se dejó intimidar por la posición.  Su celo apostólico no disminuyó, al contrario, se intensificó.  Con valentía y firmeza, denunció sin ambages la corrupción que se había infiltrado en el seno de la Iglesia y la corte bizantina.  Su voz, la \"boca de oro\", resonó con fuerza, exponiendo con valentía la hipocresía y la injusticia, incluso a costa de su propia comodidad y seguridad.  Su lucha incansable por la pureza de la fe y la rectitud moral le costó la enemistad de poderosos.\n\nLa envidia y la ambición de algunos que preferían la complacencia a la verdad lo llevaron al exilio, una prueba dolorosa impuesta por quienes se sentían amenazados por su inflexible compromiso con la justicia divina.  Sin embargo, incluso en el destierro, San Juan Crisóstomo perseveró en su fidelidad a Cristo,  continuando su ministerio pastoral hasta el final de sus días.  Su muerte, en el exilio, en el año 407, se convirtió en un testimonio sublime de su perseverancia y amor por la verdad.\n\nLa vida de San Juan Crisóstomo es un ejemplo inspirador para todos los creyentes. Su legado, su valentía, su caridad y su incansable defensa de la verdad, siguen resonando a través de los siglos, invitándonos a imitar su fidelidad a Dios, incluso en medio de la adversidad.  Su obra, sus sermones y sus escritos, permanecen como un tesoro inagotable de sabiduría espiritual, alimentando la fe y guiando los pasos de generaciones de cristianos hacia la santidad.  Que su ejemplo nos inspire a ser, como él, voces de la verdad en un mundo necesitado de la luz de Cristo."
  }
}