{
  "date": "2025-11-13",
  "formattedDate": "jueves, 13 de noviembre de 2025",
  "saint": {
    "title": "s. Nicolás I, papa",
    "text": "Nace en Roma a finales del 800, pronto es insertado en la corte papal y llega a ser Papa en el 858, antes de ser “coronado”. Gastó su vida para afirmar la autoridad del Sucesor de Pedro en una época de “rupturas” autonomistas de varias Iglesias locales. Muere en el 867. Su tumba está en San Pedro.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\13112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/13.html",
    "biography": "Con profunda reverencia recordamos la vida de un insigne Pastor de la Iglesia, San Nicolás I, cuyo nacimiento en la venerable ciudad de Roma, a finales del siglo IX, marcó el inicio de una existencia dedicada por completo al servicio de Dios.\n\nDesde temprana edad, la Providencia divina lo condujo a la corte papal, donde su piedad y talentos fueron reconocidos, preparándolo para las altas responsabilidades que el Señor le confiaría en su viña.\n\nEn el año 858, fue elevado al Trono de Pedro, asumiendo el sumo pontificado como el Papa Nicolás I. Su elección, que precedió a la solemnidad de su coronación, refleja la humildad con la que aceptó tan trascendental misión de guiar al rebaño de Cristo.\n\nSu pontificado fue una época de crucial importancia para la Iglesia universal. Con inquebrantable fe y celo apostólico, el Santo Padre Nicolás dedicó todas sus energías a afirmar la autoridad del Sucesor de Pedro, el Vicario de Cristo en la Tierra. En un tiempo marcado por tensiones y tendencias autonomistas en varias Iglesias locales, que amenazaban la unidad del Cuerpo Místico, él se erigió como un firme defensor de la cohesión eclesiástica. Su sabiduría y fortaleza fueron pilares para preservar la doctrina y la disciplina, asegurando que la voz de Roma resonara como guía y faro para todo el pueblo cristiano. Gracias a su determinación, la Iglesia mantuvo su integridad y su cabeza visible, el Romano Pontífice, consolidó su papel de Pastor universal.\n\nTras un pontificado de nueve años, plenamente entregado a Dios y a su Iglesia, el Papa Nicolás I partió a la Casa del Padre en el año 867. Su venerable cuerpo fue sepultado en la Basílica de San Pedro, el corazón de la Cristiandad, donde su memoria sigue siendo una inspiración para los fieles.\n\nLa vida del Papa San Nicolás I es un luminoso ejemplo de fidelidad, fortaleza y entrega absoluta al servicio de la unidad de la Iglesia, dejando un legado imperecedero de santidad y celo pastoral. Que la intercesión de este santo Pontífice nos ayude a mantener siempre la unidad de la fe y a reconocer en el Sucesor de Pedro al Pastor universal de la Iglesia."
  }
}