{
  "date": "2025-12-13",
  "formattedDate": "sábado, 13 de diciembre de 2025",
  "saint": {
    "title": "s. Lucía, virgen y mártir de Siracusa",
    "text": "Santa Lucía padeció el martirio el 13 de diciembre del año 304. Se narra que durante el proceso, el juez se enamoró de sus hermosos ojos, y que ella misma se los arrancó para acabar con esa pasión, enviándolos al juez. Nace de aquí la invocación a Lucía como protectora de la vista.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\13122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/13.html",
    "biography": "**Biografía de Santa Lucía, Virgen y Mártir**\n\nSanta Lucía de Siracusa, virgen y mártir, es una de las figuras más veneradas de la fe cristiana primitiva, cuyo glorioso martirio se consumó el 13 de diciembre del año 304. Su vida fue un testimonio de profunda devoción y pureza, culminando en un acto de fe inquebrantable que ha inspirado a innumerables generaciones de creyentes.\n\nEn una época de intensa persecución contra los cristianos, Lucía, con una fe inquebrantable y un corazón enteramente consagrado a Dios, fue llevada ante un tribunal. Allí, la gracia que emanaba de su alma se reflejaba incluso en sus rasgos físicos, atrayendo la mirada del juez. Este, cautivado por sus hermosos ojos, y seducido por una pasión terrenal, intentó desviarla de su vocación divina y de la pureza que había prometido a su Creador.\n\nPero Lucía, con una determinación que solo la gracia divina puede otorgar, y rechazando toda vanidad o apego mundano que pudiera apartarla de su camino de santidad, realizó un acto de sublime entrega. Según la piadosa tradición, en un gesto supremo de desapego y de afirmación de su compromiso con Dios, ella misma se arrancó sus ojos y los envió al juez. Este acto heroico no fue de desesperación, sino una declaración poderosa: su amor era para el Señor, y ninguna belleza terrenal o tentación podría hacerla flaquear en su amor divino. Priorizó su alma y su fidelidad a Cristo por encima de cualquier deseo carnal o sufrimiento físico.\n\nEste acto de inmensa virtud fue el preludio de su glorioso martirio. Santa Lucía entregó su vida por Cristo, prefiriendo la muerte antes que renegar de su fe y de su pureza. Su sacrificio no fue en vano; se convirtió en un faro de esperanza y fortaleza para todos los que sufren persecución o tentación. De su valiente desprendimiento y de su profundo testimonio de fe, nació la devoción que la invoca como protectora de la vista, tanto física como espiritual.\n\nSanta Lucía nos enseña la importancia de la pureza de corazón, la firmeza en la fe y la valentía para defender los valores del Evangelio. Su vida hasta su muerte es un testimonio elocuente del amor a Dios por encima de todo, y su intercesión es buscada por millones de devotos que encuentran en ella un modelo de santidad y entrega total. Que su ejemplo inspire a todos a vivir con la misma valentía y devoción, manteniendo siempre la mirada fija en las cosas del cielo."
  }
}