{
  "date": "2026-01-14",
  "formattedDate": "miércoles, 14 de enero de 2026",
  "saint": {
    "title": "s. Felix de Nola, sacerdote",
    "text": "Nacido en Nola en el siglo III hijo de un rico padre sirio, se hace sacerdote. Sufre torturas durante las persecuciones del Imperio Romano, dando un valeroso testimonio de fidelidad a Cristo. Liberado, rechaza la elección como obispo. Vive pobre, ganándose de comer trabajando.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/14.html",
    "biography": "**San Félix de Nola: Un Faro de Fidelidad y Humildad**\n\nEn el corazón del siglo III, en la venerable Nola, nació San Félix, fruto de un rico linaje sirio. A pesar de la holgura material que pudo haberle rodeado, su corazón buscó una riqueza superior: la del espíritu. Así, con una vocación inquebrantable, abrazó el sacerdocio, dedicando su vida al servicio de Dios y de su prójimo con total entrega.\n\nSu fe fue probada en los fuegos de las crueles persecuciones del Imperio Romano. Con una fortaleza sobrenatural, soportó torturas indescriptibles, no por rencor o desafío, sino como un **valeroso testimonio de fidelidad inquebrantable a Cristo**. Cada herida, cada tormento, fue una luminosa profesión de amor y lealtad a su Señor, un ejemplo conmovedor de la entrega total de un alma a su Salvador.\n\nMilagrosamente liberado de sus sufrimientos, el pueblo, admirado por su santidad y coraje, deseó elevarlo al episcopado. Sin embargo, San Félix, con profunda humildad y desapego de todo honor terrenal, **rechazó esta distinción**, prefiriendo la senda de la vida sencilla y oculta. Eligió vivir en la más austera pobreza, sosteniéndose con el trabajo de sus propias manos, demostrando así que la verdadera grandeza reside en el servicio humilde y en la confianza plena en la Providencia Divina.\n\nAsí transcurrió la existencia terrenal de San Félix de Nola, un sacerdote cuya vida fue un himno a la fidelidad, la humildad y la entrega total a Dios. Su testimonio de fe en medio de la persecución, su desprecio por las honras mundanas y su elección por una vida de pobreza laboriosa, lo convierten en un faro de inspiración para todos los creyentes. Hasta su último aliento, permaneció fiel a su vocación, dejando un legado imperecedero de santidad y amor a Cristo."
  }
}