{
  "date": "2026-02-14",
  "formattedDate": "sábado, 14 de febrero de 2026",
  "saint": {
    "title": "ss. Cirillo, monje y Metodio, obispo, patrones de Europa - Informaciones sobre el Santo del día",
    "text": "Desde hace casi 40 años protegen a la Europa que contribuyeron a evangelizar hace más de mil años. A los Santos, y hermanos, Cirilo y Metodio se debe la difusión del mensaje cristiano de modo especial en el este europeo, lo que indujo a Juan Pablo II a proclamarlos “compatronos” del continente.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\14022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/14.html",
    "biography": "Con profunda veneración, recordamos hoy la vida y obra de los Santos Cirilo y Metodio, dos hermanos en la carne y en el espíritu, cuya santidad y celo apostólico han iluminado el camino de innumerables almas y siguen siendo un faro para toda Europa.\n\nHace más de mil años, impulsados por la gracia divina, estos luminosos misioneros emprendieron la noble tarea de llevar la Buena Nueva de Jesucristo a las vastas tierras del este europeo. Su corazón ardía con el deseo de compartir la Verdad del Evangelio, dedicando sus vidas enteras a la *difusión del mensaje cristiano* de modo especial en aquella región. Su existencia fue un testimonio vivo de entrega total a Dios. Cada paso que dieron, cada palabra que pronunciaron, cada sacrificio que realizaron, fue en pro de la evangelización, cimentando las raíces de la fe en un continente que aún hoy es bendecido por su legado.\n\nSu incansable labor no cesó hasta el final de sus días, dejando una huella imborrable de piedad y devoción. Con su vida, y hasta su santa muerte, sentaron las bases para que el mensaje de Cristo resonara en lenguas y culturas que antes no lo conocían, llevando la luz de la fe a millones.\n\nTal fue la magnitud de su obra y la santidad de sus vidas, que su impacto perdura a través de los siglos. Fue en reconocimiento a su inmensurable contribución a la unidad y evangelización de Europa, que el Santo Padre Juan Pablo II, hace casi 40 años, tuvo a bien proclamarlos \"compatronos\" de nuestro continente. Desde entonces y hasta la eternidad, estos gloriosos hermanos *protegen a la Europa* que con tanto amor y sacrificio contribuyeron a evangelizar.\n\nQue su ejemplo de fe, perseverancia y amor a Cristo inspire a todos los creyentes a seguir difundiendo el Evangelio con el mismo celo que Cirilo y Metodio, apóstoles de Europa y faros de la fe."
  }
}