{
  "date": "2025-09-14",
  "formattedDate": "domingo, 14 de septiembre de 2025",
  "saint": {
    "title": "s. Alberto, patriarca de Jerusalén",
    "text": "Hombre famoso por su sabiduría, Obispo de Vercelli desde 1185, se convierte en Patriarca latino de Jerusalén. Reforma la Regla Carmelita con opciones que marcarán la escuela por siglos. Asesinado por el maestre del Hospital del Santo Espíritu a quien había depuesto por su mala vida.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/14.html",
    "biography": "San Alberto, Patriarca de Jerusalén: Un Faro de Sabiduría y Santidad\n\nSan Alberto, un faro de sabiduría y santidad, brilló intensamente en el siglo XII, dejando una huella imborrable en la Iglesia y en la historia de la Orden Carmelita.  Su vida, un ejemplo de devoción y valentía, nos inspira a seguir sus pasos en la búsqueda de la perfección cristiana.\n\nDesde su nombramiento como Obispo de Vercelli en 1185, su erudición y piedad resonaron en toda la región.  Su liderazgo pastoral se caracterizó por una profunda sabiduría y un compromiso inquebrantable con la justicia, guiando a su grey con amor y firmeza.  No se contentó con la comodidad de su cargo episcopal, sino que anhelaba servir a Dios en mayor amplitud.  Su llamado a la Tierra Santa respondía a un profundo anhelo misionero, un deseo de llevar la luz del Evangelio a los confines del mundo.\n\nElevado a la dignidad de Patriarca latino de Jerusalén, San Alberto continuó su labor de reforma y edificación espiritual.  Su visión penetrante y su corazón compasivo le permitieron identificar las necesidades espirituales de la época.  Con un amor ejemplar por la Orden Carmelita, se dedicó a reformar su Regla, inyectándole un nuevo vigor espiritual que resonaría a través de los siglos.  Sus modificaciones, inspiradas por el Espíritu Santo, dejaron una marca indeleble en la formación carmelitana, guiando a generaciones de monjes en el camino de la contemplación y el servicio a Dios.  Su labor fue un acto de fidelidad a la tradición y una muestra de su profunda intuición espiritual.\n\nSin embargo, la santidad de San Alberto no estuvo exenta de pruebas.  Su firmeza en la defensa de la justicia y su compromiso con la pureza moral le enfrentaron a poderosos enemigos.  En un acto de valentía y en defensa de la integridad de la Orden del Hospital del Santo Espíritu, depuso al maestre por su mala vida. Este acto de justicia, aunque necesario, selló trágicamente su destino.  Fue asesinado por el mismo hombre a quien había destituido, un sacrificio supremo que testifica su compromiso inquebrantable con los principios morales y la voluntad de Dios.\n\nSu muerte, aunque violenta, no fue una derrota, sino un triunfo de la fe.  El martirio de San Alberto se convirtió en un testimonio poderoso de su santidad y su entrega total al servicio de Dios y a la Iglesia.  Su vida, llena de actos de caridad, reforma y valentía, nos sirve de ejemplo para seguir con firmeza el camino de la santidad, incluso ante las adversidades.  San Alberto, Patriarca de Jerusalén, permanece como un ejemplo luminoso de fe, sabiduría y sacrificio, un intercesor ante Dios para todos aquellos que buscan su guía y su protección.  Su memoria y su legado perduran como una inspiración eterna para todos los creyentes."
  }
}