{
  "date": "2025-10-14",
  "formattedDate": "martes, 14 de octubre de 2025",
  "saint": {
    "title": "s. Calixto I, papa y mártir",
    "text": "Esclavo, exiliado en Cerdeña, Calixto regresó a Roma llamado por el Papa Zeferino, que le confió el cuidado de los cementerios de la Iglesia. Construyó el cementerio homónimo sobre la Via Appia. Papa del 217 al 222 defendió la fe verdadera, fue indulgente con los pecadores y murió como mártir.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\14102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/14.html",
    "biography": "Aquí tienes una biografía de San Calixto I, adecuada para un público religioso y devoto, basada en el texto proporcionado:\n\n**San Calixto I: Un Testigo de Fe, Servicio y Misericordia**\n\nLa vida de San Calixto I es un conmovedor testimonio de la gracia divina y de cómo Dios eleva a sus siervos más humildes para grandes propósitos. Nacido en condiciones modestas, su camino estuvo marcado por el sufrimiento, llegando incluso a soportar el exilio en Cerdeña. Sin embargo, en medio de las pruebas, su espíritu se forjó en la fe y la fortaleza.\n\nFue la Providencia divina la que lo llamó de regreso a Roma, respondiendo a la invitación del Papa San Ceferino. Reconociendo en Calixto un alma piadosa y capaz, el Santo Padre le confió una misión de inmensa importancia y piedad: el cuidado de los cementerios de la Iglesia. Con admirable visión y diligencia, San Calixto emprendió la monumental tarea de construir el célebre cementerio que hoy lleva su nombre, sobre la Vía Apia. Este lugar sagrado se convirtió en un refugio de esperanza, donde los fieles podían reposar en paz, aguardando la promesa de la resurrección.\n\nSu santidad y sabiduría lo llevaron a ser elegido Sucesor de Pedro, un Pastor para la grey de Cristo. Como Sumo Pontífice, desde el año 217 hasta el 222, San Calixto demostró ser un líder excepcional, firme en la verdad y rebosante de caridad. Con inquebrantable celo, defendió la fe verdadera, preservando la pureza de la doctrina frente a los errores de su tiempo. Pero su corazón también estaba lleno de la compasión de Cristo: fue notablemente indulgente con los pecadores, extendiendo su mano misericordiosa a aquellos que, arrepentidos, deseaban regresar al redil de la Iglesia, encarnando así el amor incondicional de nuestro Señor.\n\nLa cúspide de su vida santa fue su glorioso martirio. Con su sangre, San Calixto selló su testimonio de fe, dando la máxima prueba de amor a Cristo y a su Iglesia, y convirtiéndose en un faro eterno de valentía y fidelidad para todos los creyentes. Su vida es un recordatorio perenne de que la verdadera grandeza reside en el servicio humilde, la defensa de la verdad y una profunda misericordia hacia nuestros hermanos, hasta el sacrificio final. Que su intercesión nos guíe siempre en el camino de la virtud y el amor a Dios."
  }
}