{
  "date": "2025-11-14",
  "formattedDate": "viernes, 14 de noviembre de 2025",
  "saint": {
    "title": "s. Serapio",
    "text": "Nace en Londres en 1179. De chico Serapio está con su padre en la tercera Cruzada de Ricardo Corazón de León. Después de varias peripecias entra en los Mercedarios y se dedica al rescate y a la conversión de los esclavos, liberando a centenares en Francia, España y Argel, donde muere mártir en 1240.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/14.html",
    "biography": "**San Serapio: Una Vida al Servicio de Dios y del Prójimo**\n\nNacido en Londres en el año del Señor de 1179, la vida de San Serapio ya desde sus albores anunciaba un destino marcado por la Providencia Divina. Desde temprana edad, acompañó a su padre en la histórica Tercera Cruzada, bajo el estandarte de Ricardo Corazón de León, experiencias que, sin duda, forjarían su espíritu y lo prepararían para una misión aún mayor en el plan de Dios.\n\nTras vivir diversas peripecias y quizás confrontar las realidades más crudas de la existencia, su corazón, movido por la gracia, encontró su verdadero hogar y vocación en la Orden de la Merced, una congregación dedicada a la redención de cautivos. Fue allí donde Serapio consagró su vida a Dios y a los más necesitados, con un fervor incansable y una caridad que no conocía límites.\n\nCon profunda fe y un amor ardiente por Cristo, se entregó por completo a la redención y conversión de los esclavos, aquellos hermanos y hermanas que sufrían el yugo de la cautividad y la desesperanza. Su labor fue un testimonio vivo del amor de Cristo, llevando la luz de la fe y la promesa de la libertad a innumerables almas. Recorrió tierras como Francia, España y Argel, dejando a su paso un rastro de esperanza y alegría. Cientos de personas recuperaron no solo su libertad física, sino también la dignidad de hijos de Dios y la salvación de sus almas, gracias a su abnegado servicio y su inquebrantable compromiso.\n\nFue en Argel, en el año de 1240, donde San Serapio consumó su vida terrenal con el más sublime acto de amor: el martirio. Entregó su propia vida como el supremo testimonio de su fe y de su inquebrantable compromiso con la redención de los cautivos. Su sangre derramada se convirtió en semilla de nuevos cristianos y en un canto eterno a la libertad y a la misericordia divina.\n\nAsí, la vida de San Serapio se erige como un faro de caridad, valentía y fe inquebrantable. Un verdadero siervo de Dios que, desde sus años mozos hasta su gloriosa muerte, demostró cómo el amor puede transformar las cadenas en alas y la desesperación en esperanza eterna. Que su ejemplo nos inspire a seguir sus pasos en el servicio a los demás y en la búsqueda constante de la voluntad divina."
  }
}