{
  "date": "2026-01-15",
  "formattedDate": "jueves, 15 de enero de 2026",
  "saint": {
    "title": "s. Mauro, abad",
    "text": "Hijo de un patricio romano, confiado a San Benito de Nursia, de quien fue discípulo predilecto. Abad de Subiaco, funda un monasterio en Francia. En él se inspira la congregación benedictina de los Mauristas, exterminada durante la Revolucion francesa.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\15012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/15.html",
    "biography": "Aquí tienes una biografía de San Mauro, Abad, basada en el texto proporcionado y adaptada para un público religioso y devoto:\n\n---\n\n**San Mauro, Abad: Un Discípulo Ejemplar y Propagador de la Fe**\n\nDesde su nacimiento, San Mauro fue bendecido con un noble linaje terrenal, siendo hijo de un distinguido patricio romano. Sin embargo, su alma estaba destinada a una nobleza aún mayor: la de la santidad. En su juventud, fue confiado a la guía espiritual del glorioso San Benito de Nursia, el Patriarca de los monjes occidentales, en quien encontró no solo un maestro, sino un padre espiritual.\n\nBajo el sabio tutelaje de San Benito, San Mauro floreció como un discípulo predilecto, absorbiendo con devoción las enseñanzas de la Regla que moldearían su vida como un verdadero siervo de Dios. Su humildad, obediencia y celo por la vida monástica lo distinguieron entre sus hermanos, preparándolo para las grandes obras que el Señor le tenía reservadas.\n\nSu santidad y capacidad no pasaron desapercibidas, y fue elevado a la digna responsabilidad de Abad de Subiaco. Desde ese sagrado puesto, San Mauro guio con paternal solicitud y firmeza a su comunidad, siendo un faro de virtud y disciplina benedictina, asegurando que el espíritu de la Regla de su maestro viviera plenamente entre los monjes.\n\nPero el amor de San Mauro por Cristo y su deseo de extender la luz monástica no se conformaron con una sola casa de oración. Llevado por la inspiración divina y el ardiente celo apostólico, cruzó los Alpes para fundar un nuevo monasterio en las tierras de Francia. Allí, con incansable esfuerzo y profunda fe, plantó otra semilla de vida contemplativa, un testimonio viviente de la fuerza y la belleza de la Regla de San Benito, enriqueciendo la Iglesia con un nuevo centro de oración y santidad.\n\nLa santidad de su vida, la fidelidad a su maestro y el vigor de su obra fueron tales que su legado trascendió su existencia terrenal. Generaciones futuras, profundamente inspiradas por su ejemplo y por la impronta de su espíritu benedictino, darían origen a la venerable congregación de los Mauristas, quienes por siglos continuaron su labor de estudio, piedad y la difusión de la Regla, honrando su nombre y su memoria.\n\nAunque las fechas exactas de su tránsito a la Casa del Padre no nos han sido reveladas con certeza, sabemos que San Mauro vivió y murió como un fiel siervo de Dios, un discípulo ejemplar de San Benito y un incansable propagador de la vida monástica. Su vida entera fue un himno a la obediencia, la humildad y el celo apostólico, dejando un fulgurante camino de santidad para todos aquellos que buscan a Dios con corazón sincero. Que su ejemplo nos inspire a seguir con devoción las enseñanzas de nuestros maestros espirituales y a extender el Reino de Dios con nuestras propias buenas acciones."
  }
}