{
  "date": "2025-09-15",
  "formattedDate": "lunes, 15 de septiembre de 2025",
  "saint": {
    "title": "s. Nicomedes, mártir en la via Nomentana",
    "text": "En la época de Domiciano, en el siglo I, el sacerdote romano Nicomedes fue descubierto sepultando a cristianos víctimas de persecución. Arrestado, se negó a sacrificar a los dioses paganos, fue asesinado y arrojado al Tíber. Su cuerpo, recuperado por un clérigo, fue sepultado en la Vía Nomentana.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/15.html",
    "biography": "San Nicomedes: Un Pastor en la Oscuridad, una Luz en la Persecución\n\nSan Nicomedes, sacerdote romano del siglo I, nos ofrece un ejemplo sublime de fe y caridad en medio de la oscuridad de la persecución.  Su vida, aunque relatada con brevedad, brilla con la intensidad del amor a Dios y a sus hermanos en Cristo.  En la época del emperador Domiciano, un periodo de feroz opresión contra los seguidores de Nuestro Señor, la fe de Nicomedes no vaciló, permaneciendo firme como un faro en la tormenta.\n\nNo conocemos los detalles de su vida antes de la persecución, pero podemos intuir, a través de sus actos, la profundidad de su devoción.  Su ministerio sacerdotal no se limitaba a la oración y la liturgia;  era un pastor que guiaba a su rebaño con amor y abnegación.  Su corazón compasivo se manifestaba en la práctica de la caridad cristiana más profunda:  el cuidado de los mártires.\n\nCuando los discípulos de Cristo caían bajo el peso de la persecución, víctimas del odio ciego de un imperio pagano, San Nicomedes no se escondió.  Con valentía y humildad, arriesgó su propia vida para ofrecerles un último acto de amor y respeto:  el digno entierro.  En este noble acto, encontramos la esencia de su santidad.  No se limitó a predicar la fe; la vivió, la encarnó en cada acto de compasión.  Sepultar a los mártires, en aquella época, era un acto de rebeldía religiosa tan audaz como peligroso, un testimonio elocuente de su unwavering fe en la Resurrección.\n\nSu arresto por este acto de piedad fue inevitable.  Ante la tentación de abjurar de su fe para salvar su vida, Nicomedes se mantuvo firme.  Se le ofreció la oportunidad de salvarse mediante el sacrificio a los ídolos paganos, pero este fiel siervo de Dios se negó.  Prefirió la muerte antes que renegar de su Señor y Maestro.  Con una valentía digna de admiración, abrazó el martirio, confirmando su fe con su propia sangre.  Su asesinato a manos de los perseguidores y su cuerpo arrojado al río Tíber, no fueron el fin, sino la culminación de una vida dedicada al servicio de Dios y a sus hermanos.\n\nSu cuerpo, recuperado milagrosamente por un clérigo devoto, encontró su descanso final en la Vía Nomentana, convirtiéndose en un lugar de peregrinación y oración.  Su sepultura, humilde como fue su vida, se erige hoy como un testimonio perpetuo de la fe inquebrantable y la caridad ilimitada de San Nicomedes.  Que su ejemplo nos inspire a seguir sus pasos, imitando su valentía, su compasión y su fidelidad inquebrantable a Jesucristo, nuestro Señor.  Amén."
  }
}