{
  "date": "2025-10-15",
  "formattedDate": "miércoles, 15 de octubre de 2025",
  "saint": {
    "title": "s. Teresa de Jesús, virgen, doctora de la Iglesia, carmelita descalza",
    "text": "Es una de las Santas y místicas más veneradas del mundo. Patrona de los escritores católicos, celebrada el 15 de octubre, es la primera mujer en ser proclamada Doctora de la Iglesia junto con Santa Catalina de Siena.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\15102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/15.html",
    "biography": "**Santa Teresa de Jesús: Maestra de Oración y Reformadora del Carmelo**\n\nSanta Teresa de Jesús, virgen, Doctora de la Iglesia y carmelita descalza, brilla como una de las figuras más sublimes y veneradas en la historia de la Iglesia universal. Es la Patrona de los escritores católicos y su memoria se celebra con gran devoción cada 15 de octubre, día en que el cielo acogió a esta alma gigante. Su vida fue un peregrinar constante hacia la unión con Dios, dejando un legado imperecedero de santidad y sabiduría.\n\nNacida en Ávila, España, en 1515, desde su juventud, Teresa de Cepeda y Ahumada mostró un espíritu inquieto y un deseo ardiente por lo trascendente. Su ingreso al Carmelo en el Convento de la Encarnación fue el inicio de una vida de entrega total, aunque su camino no estuvo exento de pruebas y purificaciones. Fue en la oración profunda donde el Señor la condujo a las cumbres de la mística, transformando su alma y encendiéndola con un amor abrasador por Él. Sus experiencias místicas, descritas con asombrosa claridad, la revelan como una de las grandes místicas de todos los tiempos.\n\nEste encuentro íntimo y transformador con Dios la impulsó a emprender una de las obras más significativas de su tiempo: la reforma del Carmelo. Con valentía inquebrantable, y confiando plenamente en la Providencia divina, fundó el primer convento de Carmelitas Descalzas, San José de Ávila, y luego muchos otros a lo largo de España. Su acción reformadora consistió en restaurar la primitiva regla del Carmelo, devolviendo a la orden su espíritu de rigor, contemplación profunda, pobreza evangélica y desapego del mundo, siempre bajo el manto de la humildad y la caridad fraterna. Esta labor, marcada por grandes sufrimientos y oposiciones, fue una de sus más grandes \"buenas acciones\", entregada por amor a la Iglesia y a sus hermanos.\n\nComo Patrona de los escritores católicos, Santa Teresa nos legó un tesoro inestimable de sabiduría espiritual en sus obras magistrales: \"El Castillo Interior\" (Las Moradas), \"El Camino de Perfección\" y \"El Libro de la Vida\". En ellas, con una claridad y elocuencia divinamente inspiradas, nos guía por los senderos de la oración, enseñándonos el arte de la unión con Dios y la importancia de la humildad, el amor fraterno, la determinación y la perseverancia en el camino espiritual. Su doctrina, profunda y práctica a la vez, ha alimentado a innumerables almas a lo largo de los siglos.\n\nSu vida fue un testimonio vivo de fe, esperanza y caridad heroicas. Su incansable labor por la reforma, su profunda vida de oración, su docilidad al Espíritu Santo y la perennidad de sus enseñanzas la hicieron merecedora del honor de ser la primera mujer, junto con Santa Catalina de Siena, en ser proclamada Doctora de la Iglesia. Este reconocimiento, otorgado en 1970, subraya la autoridad y profundidad de su doctrina, que continúa iluminando a la Iglesia universal.\n\nTras una existencia dedicada por completo al servicio de Dios y de su prójimo, marcada por la oración constante, la penitencia, la labor infatigable y un amor sin límites, Santa Teresa de Jesús partió de este mundo el 15 de octubre de 1582, el mismo día en que hoy la celebramos con inmensa gratitud y devoción. Su tránsito no fue el final, sino el inicio de su vida plena en el Cielo, donde goza eternamente de la presencia de su Amado, a quien tanto buscó y amó en la tierra.\n\nSu legado perdura, recordándonos que la santidad es accesible para todos aquellos que, como ella, se abren sin reservas al amor divino y buscan vivir en íntima amistad con Jesús. ¡Santa Teresa de Jesús, ruega por nosotros!"
  }
}