{
  "date": "2025-11-15",
  "formattedDate": "sábado, 15 de noviembre de 2025",
  "saint": {
    "title": "s. Alberto Magno, obispo y doctor de la Iglesia, dominico",
    "text": "Alberto, el \"doctor universal\" y gran reformador de la Orden Dominicana, aún en vida fue reconocido como \"Magno\", es decir, grande. Fue maestro de s. Tomás de Aquino y pasó toda su vida entre sus amados estudios, enseñanzas y los encargos pastorales que le fueron asignados, hasta su muerte en 1280.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/15.html",
    "biography": "Celebramos con profunda devoción la vida ejemplar de San Alberto Magno, obispo y doctor de la Iglesia, dominico, cuya grandeza fue reconocida incluso en vida por el título de \"Magno\", el Grande, por sus contemporáneos. Su existencia entera fue un testimonio de fe, sabiduría y servicio abnegado a Dios y a la Iglesia.\n\nDesde joven, San Alberto dedicó su corazón y su intelecto a los amados estudios, buscando incansablemente la verdad divina en todas las ramas del saber. Esta dedicación lo llevó a ser conocido como el \"doctor universal\", cuya mente brillante exploró con igual pasión la teología, la filosofía y las ciencias naturales, siempre con el fin de glorificar al Creador y edificar a la humanidad. Su virtud como maestro brilló con especial intensidad al acoger bajo su guía a San Tomás de Aquino, sembrando en el joven dominico la semilla del conocimiento sagrado que florecería en una de las inteligencias más grandes de la historia de la Iglesia.\n\nPero la vida de San Alberto no se limitó a los claustros del estudio y la enseñanza. Fue también un gran reformador de la Orden Dominicana, guiando con sabiduría y prudencia a sus hermanos, renovando su espíritu y fortaleciendo su compromiso con la vida de oración, estudio y predicación. Con un corazón de buen pastor, aceptó y cumplió fielmente los encargos pastorales que le fueron asignados, velando por las almas con incansable celo, ejerciendo la caridad y sirviendo al pueblo santo de Dios con humildad y entrega. Sus acciones en estos roles demostraron un profundo amor por la Iglesia y un deseo genuino de llevar la gracia de Cristo a todos.\n\nAsí, entre sus profundos estudios, su luminosa enseñanza y sus celosos encargos pastorales, San Alberto Magno vivió una vida de plenitud en la gracia de Dios. Hasta su piadosa muerte en el año 1280, entregó su alma al Creador, dejándonos un legado imperecedero de virtud, intelecto y servicio. Que su intercesión nos inspire a buscar la verdad con pasión, a enseñar con sabiduría y a servir con el mismo amor incondicional a nuestro Señor Jesucristo."
  }
}