{
  "date": "2026-01-16",
  "formattedDate": "viernes, 16 de enero de 2026",
  "saint": {
    "title": "s. Marcelo I, papa y mártir",
    "text": "Papa del 308 al 309,  vive las persecuciones de Diocleciano y Galerio. Contestado por los rigoristas, muestra el rostro misericordioso de la Iglesia al readmitir a los lapsi -que abjuraron de su fe-  previa penitencia. Muere mártir en exilio.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\16012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/16.html",
    "biography": "Con gran reverencia y devoción, recordamos a nuestro santo padre, el Papa Marcelo I, cuyo breve pero trascendente pontificado, del 308 al 309, se alzó como un faro de fe y caridad en uno de los períodos más oscuros y sangrientos para la Iglesia.\n\nSan Marcelo vivió en carne propia la brutalidad de las feroces persecuciones desatadas por los emperadores Diocleciano y Galerio. En medio de esta tempestad de crueldad imperial, donde la fe cristiana era probada hasta el límite del sacrificio, el Santo Padre Marcelo demostró una fortaleza inquebrantable y una sabiduría pastoral inspirada por el Espíritu Santo.\n\nSu más grande acto de caridad y discernimiento fue su postura ante los llamados \"lapsi\" – aquellos hermanos y hermanas que, bajo la presión del tormento, la amenaza de muerte o la extrema coacción, habían abjurado de su fe. Mientras algunos, en su celo, clamaban por una postura inflexible y de exclusión, el Papa Marcelo I, con un corazón rebosante de la misericordia divina, mostró la verdadera esencia del Evangelio. Él no se dejó llevar por el rigorismo, sino que, con gran compasión, les ofreció el camino del arrepentimiento y la reconciliación. Readmitió a estos hijos pródigos en el seno de la Iglesia, no sin la debida penitencia, demostrando así el rostro misericordioso de Cristo que siempre espera y perdona a los que regresan con un corazón contrito. Con esta acción, el Santo Padre restauró la esperanza a muchos, reafirmando que la Iglesia es madre que acoge y sana.\n\nEste valiente servicio a Cristo y a Su rebaño no quedó impune ante los ojos del mundo pagano. Por su incansable labor en la restauración y el consuelo de los fieles, y por su firmeza en la fe, San Marcelo I fue llevado al exilio, donde finalmente, entregó su alma al Señor, consumando su vida con la corona del martirio. Su muerte heroica en el exilio se convirtió en un testimonio luminoso de amor supremo a Dios y a la Iglesia.\n\nSan Marcelo I permanece como un faro de fortaleza, compasión y fidelidad, un Papa que, en tiempos de extrema adversidad, supo ser un verdadero pastor, ofreciendo tanto la guía firme como la tierna misericordia a su amado rebaño, hasta el derramamiento de su propia sangre. Que su intercesión nos guíe y su ejemplo nos inspire a vivir la caridad y la verdad, incluso en las pruebas más difíciles."
  }
}