{
  "date": "2025-10-16",
  "formattedDate": "jueves, 16 de octubre de 2025",
  "saint": {
    "title": "s. Eduviges, duquesa de Polonia, religiosa",
    "text": "La verdadera realeza está en servir a los más pobres. Su amor a Dios y a los abandonados distinguió a s. Eduviges, primero como duquesa de Silesia y Polonia y después como religiosa en un monasterio cisterciense. Vivió entre 1100 y 1200. El 16 de octubre se celebra su memoria en toda la Iglesia.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\16102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/16.html",
    "biography": "**Biografía de Santa Eduviges, Duquesa y Religiosa**\n\nSanta Eduviges, duquesa de Silesia y Polonia y más tarde religiosa cisterciense, encarnó de manera sublime la verdad de que \"la verdadera realeza está en servir a los más pobres\". Su vida, un luminoso testimonio de amor incondicional a Dios y a los más desvalidos, la distinguió y elevó mucho más allá de cualquier título terrenal.\n\nDesde su posición como duquesa, Eduviges dedicó sus esfuerzos y su corazón a aliviar el sufrimiento de los necesitados y abandonados. Su profunda fe la impulsó a utilizar su influencia y sus recursos para el bien común, manifestando ya en esa etapa de su vida un amor extraordinario por Dios al servir a sus hijos predilectos, los pobres.\n\nCon el tiempo, su anhelo de una unión más profunda con el Señor la llevó a una decisión trascendental. Renunciando a las grandezas del mundo, ingresó en un monasterio cisterciense. Allí, en la humildad, la oración y la entrega total, continuó su servicio a Dios con un corazón puro y perseverante hasta el fin de sus días. Su existencia, que transcurrió entre los siglos XI y XII, fue un constante ascenso espiritual, un camino de santidad marcado por la caridad y la devoción.\n\nSu partida de este mundo fue el culmen de una vida dedicada enteramente a los valores del Reino de Dios. La Santa Madre Iglesia reconoce y venera su santidad, celebrando su memoria cada 16 de octubre en todo el mundo, recordándonos que la auténtica grandeza reside en la entrega y el servicio desinteresado, y que el amor a Dios se manifiesta plenamente en el amor al prójimo, especialmente a los más pequeños y olvidados. Santa Eduviges sigue siendo un faro de caridad y humildad para todos los fieles."
  }
}