{
  "date": "2025-11-16",
  "formattedDate": "domingo, 16 de noviembre de 2025",
  "saint": {
    "title": "s. Margarita de Escocia",
    "text": "\"Brillante ejemplo de óptima esposa, madre y reina\": el martirologio romano recuerda así la figura de Santa Margarita de Escocia, celebrada el 16 de noviembre. Mujer morigerada y caritativa, apoya a su marido, el rey Malcolm III, en el gobierno del reino y en la reforma de la Iglesia escocesa.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\16112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/16.html",
    "biography": "Con profunda veneración, el Martirologio Romano nos presenta a Santa Margarita de Escocia como un \"brillante ejemplo de óptima esposa, madre y reina\". Su existencia terrena fue un faro de luz cristiana y un testimonio viviente de la santidad que puede florecer incluso en los más altos cargos del mundo, y su memoria es honrada cada 16 de noviembre.\n\nDesde su juventud, Santa Margarita cultivó una vida de profunda piedad y moderación (morigerada), reflejando en cada acto su amor por Dios y por el prójimo. Su corazón compasivo la impulsaba a tender la mano a los más necesitados, a los pobres, a los enfermos y a los desfavorecidos, convirtiéndose en una verdadera madre para su pueblo.\n\nComo esposa del Rey Malcolm III de Escocia, y como madre de numerosos hijos, desempeñó sus deberes con una sabiduría y una gracia extraordinarias. No solo fue el pilar espiritual de su hogar, sino también una consejera prudente y fiel para su esposo en el arduo gobierno del reino. Su influencia virtuosa fue clave para introducir principios de justicia y caridad en la administración.\n\nSin embargo, donde su alma piadosa brilló con mayor esplendor fue en su incansable labor por la reforma de la Iglesia escocesa. Con celo apostólico, buscó purificar las costumbres, fomentar la ortodoxia doctrinal y promover una vida litúrgica más digna y santa, asegurando que la fe católica arraigara profundamente en el corazón de su nación. Se esforzó por unificar las prácticas eclesiásticas con las de la Iglesia universal, dejando un legado de profunda renovación espiritual.\n\nSu vida, dedicada por entero al servicio de Dios, de su familia y de su reino, culminó con su piadoso tránsito a la Casa del Padre, habiendo dejado tras de sí un reino más justo y una Iglesia revitalizada. Santa Margarita de Escocia nos legó no solo un ejemplo de liderazgo virtuoso, sino, sobre todo, un testimonio perenne de santidad en medio de las responsabilidades mundanas. Que su vida de caridad, sabiduría y piedad nos inspire a todos a vivir con la misma dedicación a Cristo y al prójimo hasta el final de nuestros días."
  }
}