{
  "date": "2026-02-17",
  "formattedDate": "martes, 17 de febrero de 2026",
  "saint": {
    "title": "ss. Siete Fundadores de la Orden de los Siervos de María, entre los cuales s. Alesio Falconieri",
    "text": "Llamados también septem viri o  septem fratres, fueron los padres fundadores de la Orden de los Siervos de María: todos florentinos, vivieron en el siglo XIII. Ricos mercaderes, se retiraron a la vida contemplativa. Se conmemoran juntos el 17 de febrero, fecha de la muerte del más longevo de ellos.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\17022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/17.html",
    "biography": "Aquí tienes una biografía de los Siete Santos Fundadores de la Orden de los Siervos de María, incluyendo a san Alesio Falconieri, redactada para un público religioso y devoto, resaltando sus buenas acciones y su vida santa hasta su muerte:\n\n***\n\n**Los Siete Santos Fundadores de la Orden de los Siervos de María: Un Legado de Fe y Desprendimiento**\n\nEn el corazón de la efervescente Florencia del siglo XIII, la Providencia Divina llamó a un grupo de siete hombres de fortuna, conocidos como los \"Septem Viri\" o \"Septem Fratres\", a un camino de santidad y entrega total. Eran todos florentinos, ricos mercaderes que, a pesar de gozar de la prosperidad terrenal y de una posición destacada en la sociedad, escucharon una voz interior que les invitaba a renunciar a los bienes mundanos y a consagrar sus vidas por completo a Dios y a la Santísima Virgen María. Entre ellos, brilló con especial luz san Alesio Falconieri, cuyo nombre es sinónimo de humildad y servicio.\n\nEstos siervos de Dios realizaron una de las más grandes buenas acciones que un alma puede emprender: el desapego radical de las riquezas y las vanidades del mundo para abrazar una vida de profunda contemplación y caridad. Fue así como, en un acto de fe inquebrantable, abandonaron sus comodidades y sus negocios para retirarse a la soledad. Allí, se dedicaron a la oración incesante, a la penitencia voluntaria y a obras de caridad, buscando la santificación personal y el consuelo espiritual para los demás. Su vida se convirtió en un himno silencioso de amor a Dios y a la Virgen.\n\nDe esta vida de radical desprendimiento y profunda devoción mariana nació la Orden de los Siervos de María, los Servitas. Los Siete Fundadores, movidos por el Espíritu Santo, establecieron esta nueva familia religiosa dedicada a servir a Dios y a la humanidad con el espíritu de María, difundiendo el Evangelio y ofreciendo un testimonio vivo de fe, esperanza y amor. Su ejemplo de comunidad fraterna, fundada en la oración y el servicio, fue un faro en su tiempo y lo sigue siendo hasta hoy.\n\nLa vida de estos santos Fundadores fue un constante himno a la perseverancia en la virtud. San Alesio Falconieri, en particular, se distinguió por su humildad, su disposición inagotable al servicio y su profunda piedad. A pesar de haber vivido más de cien años, nunca buscó honores ni puestos de liderazgo, prefiriendo siempre el trabajo manual y la oración. Fue un pilar constante para la joven Orden, un faro de fe y un ejemplo de fidelidad hasta el último de sus días, encarnando la longevidad bendita de quien vive enteramente para Dios.\n\nSu tránsito a la Casa del Padre, vivido en plenitud de fe y en la certeza de la recompensa divina, fue la coronación de una existencia vivida en total consagración. La Iglesia los conmemora juntos cada 17 de febrero, en la fecha en que el más longevo de ellos entregó su alma a Dios, dejando un legado imperecedero de santidad y servicio que sigue inspirando a innumerables almas a lo largo de los siglos.\n\nQue la vida y las buenas acciones de los Siete Santos Fundadores de la Orden de los Siervos de María, y en especial de san Alesio Falconieri, nos inspiren a desprendernos de lo superfluo, a buscar la intimidad con Dios en la oración y a servir con generosidad a nuestra Madre del Cielo y a nuestros hermanos. Amén."
  }
}