{
  "date": "2025-09-17",
  "formattedDate": "miércoles, 17 de septiembre de 2025",
  "saint": {
    "title": "s. Roberto Bellarmino, cardenal, obispo y doctor de la Iglesia",
    "text": "El padre lo quería político, el hijo entra a la Compañía de Jesús. Humanista, insigne teólogo de la Iglesia post-tridentina- S. Roberto Belarmino es creado cardenal en 1599. Es un hombre docto pero da todo a los pobres. Pío XI lo proclama Beato, Santo y Doctor de la Iglesia.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/17.html",
    "biography": "San Roberto Bellarmino: Un Pastor con Corazón de Siervo\n\nLa vida de San Roberto Bellarmino, un brillante ejemplo de santidad para la Iglesia, es un testimonio elocuente de la poderosa combinación de erudición teológica y profunda humildad. Nacido en el seno de una familia que aspiraba para él una carrera política, el joven Roberto escuchó una llamada superior, una vocación resonante que lo condujo a las puertas de la Compañía de Jesús.  Allí, abrazando la pobreza y la obediencia, consagró su vida al servicio de Dios y de su prójimo.\n\nSu inteligencia excepcional floreció en el estudio, convirtiéndolo en un insigne teólogo de la Iglesia post-tridentina.  Su vasto conocimiento y agudo entendimiento de las Sagradas Escrituras y la tradición apostólica lo colocaron en la vanguardia del pensamiento teológico de su tiempo, defendiendo con valentía y erudición la doctrina católica frente a las corrientes heréticas.  Sin embargo, su erudición no se convirtió en un obstáculo para su humildad.  Lejos de encerrarse en las torres de marfil del conocimiento, San Roberto compartía generosamente sus dones con los más necesitados, dedicando una parte significativa de sus recursos a los pobres y desamparados, reflejando la enseñanza del Maestro: \"Den, y se les dará\".\n\nEn el año 1599, el reconocimiento a su inmensa sabiduría y dedicación llegó en la forma de su elevación al Cardenalato.  Esta alta posición en la jerarquía eclesiástica, lejos de inflar su ego, reforzó su compromiso con los más vulnerables.  Continuó su labor pastoral, sirviendo como guía espiritual y ejemplo de caridad para todos aquellos que lo rodeaban.  Su vida fue un canto a la misericordia divina, un testimonio vivo de la compasión cristiana en acción.\n\nSu santidad, evidente en su vida ejemplar, fue reconocida formalmente por la Iglesia.  El Papa Pío XI, en un acto de justa veneración, lo proclamó Beato, Santo y Doctor de la Iglesia,  consagrando así su lugar en el corazón de la comunidad de creyentes.  San Roberto Bellarmino nos legó un rico tesoro espiritual:  obras teológicas de gran profundidad,  una vida dedicada al servicio de los demás, y un ejemplo inigualable de cómo la erudición y la humildad pueden coexistir en perfecta armonía, guiadas siempre por la fe inquebrantable en nuestro Señor Jesucristo.  Su legado nos llama a imitar su vida dedicada a la gloria de Dios y a la salvación de las almas, recordándonos que la verdadera grandeza se encuentra en el amor y el servicio desinteresado.  Que su intercesión nos acompañe siempre en nuestro camino hacia la santidad."
  }
}