{
  "date": "2025-11-17",
  "formattedDate": "lunes, 17 de noviembre de 2025",
  "saint": {
    "title": "s. Isabel de Hungría, terciaria franciscana",
    "text": "Cuando muere a los 24 años, en 1231, Isabel ya es “Santa” para muchos. Casada a los 14, madre a los 15 y viuda a los 20. Elige la pobreza franciscana de la Tercera Orden. Visita y asiste a los enfermos, también a los repugnantes, sin darle importancia a su linaje de soberana del trono de Hungría.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\17112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/17.html",
    "biography": "**La Gloriosa Vida de Santa Isabel de Hungría: Un Faro de Caridad y Humildad**\n\nLa gloriosa Santa Isabel de Hungría, cuya vida, aunque breve, fue un fulgurante ejemplo de caridad y entrega a Dios, ya era venerada como santa en el corazón de muchos cuando partió a la Casa del Padre en el año 1231, a la tierna edad de 24 años. Su existencia terrena fue un testimonio viviente de cómo la fe y el amor pueden transformar lo mundano en divino.\n\nDesde muy joven, su camino estuvo marcado por los designios divinos y las realidades de su nobleza. Casada a los 14 años, pronto experimentó la alegría de la maternidad a los 15, formando una familia y cumpliendo con sus deberes reales.\n\nPero fue a los 20 años, tras quedar viuda, cuando su corazón se volcó con mayor vehemencia hacia la santidad. Dejando atrás las grandezas mundanas, los lujos de la corte y los privilegios de su linaje real, eligió abrazar con profunda convicción la pobreza franciscana, uniéndose con fervor a la Tercera Orden. En esta decisión, Isabel encontró la verdadera riqueza del espíritu, buscando en la simplicidad y el servicio el rostro de Cristo.\n\nFue entonces cuando su inmenso amor por el prójimo se manifestó con una fuerza extraordinaria. Sin importarle su noble linaje de soberana del trono de Hungría, despojada de toda vanidad y orgullo terrenal, dedicó su vida entera a visitar y asistir a los enfermos. Con una compasión que no conocía límites, se acercaba incluso a aquellos más repugnantes y desahuciados, viendo en cada uno de ellos al mismo Jesús sufriente. Sus manos, que una vez habían sostenido cetros, ahora curaban llagas; sus palabras, que habían dictado leyes, consolaban al afligido y daban esperanza al desesperado. Su humildad y compasión eran un bálsamo para los que sufrían.\n\nAsí, en su corta pero intensísima existencia, Santa Isabel forjó un camino de santidad a través de la caridad heroica, la entrega total y la humilde abnegación. Al fallecer en 1231, con tan solo 24 años, su memoria ya era un faro de esperanza y un testimonio viviente del Evangelio. Su vida nos enseña que la verdadera realeza no reside en el poder terrenal, sino en el servicio desinteresado y el amor incondicional a Dios y a nuestros hermanos.\n\nQue su glorioso ejemplo nos inspire a vivir con la misma fe ardiente y amor incondicional, y que desde el Cielo, Santa Isabel de Hungría siga intercediendo por todos nosotros, para que también podamos seguir sus pasos en el camino de la santidad. Amén."
  }
}