{
  "date": "2025-12-17",
  "formattedDate": "miércoles, 17 de diciembre de 2025",
  "saint": {
    "title": "ss. Ananías, Azarías y Misael",
    "text": "Jóvenes judíos en exilio en Babilonia (siglo VII a.C.), se convierten en funcionarios de Nabucodonosor. Negándose a adorar la estatua del Rey, relata el Libro del Profeta Daniel, son arrojados en un horno ardiente, donde caminan tranquilamente en el fuego, junto a un ángel, alabando al Señor.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\17122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/17.html",
    "biography": "En las páginas sagradas de la historia de la fe, brillan con luz propia los nombres de los santos Ananías, Azarías y Misael, figuras ejemplares de devoción y valentía. Jóvenes de noble espíritu judío, su destino se entrelazó con el exilio en Babilonia durante el siglo VII a.C., donde, a pesar de las adversidades y la presión de una cultura ajena, mantuvieron intacta su devoción al único Dios verdadero.\n\nSu rectitud, sabiduría y la bendición divina les granjearon un puesto como funcionarios del poderoso rey Nabucodonosor, un cargo que asumieron con diligencia, siempre con la Ley Divina grabada en sus corazones. Aún en la corte de un monarca pagano, su vida era un testimonio silencioso de fidelidad, evitando toda práctica que contraviniera los preceptos de su fe.\n\nPero la verdadera prueba de su fe inquebrantable llegó cuando el rey decretó la adoración de una inmensa estatua de oro, obligando a todos sus súbditos a postrarse ante ella bajo pena de muerte. Con una valentía que solo puede brotar de la más profunda confianza en Dios, Ananías, Azarías y Misael se negaron rotundamente a postrarse ante ídolo alguno. Para ellos, la fidelidad al Señor era suprema, un pacto irrompible que valía más que sus propias vidas terrenales. Sus buenas acciones y su inquebrantable obediencia a Dios se manifestaron en este acto de resistencia pacífica y firme.\n\nEsta audaz negativa les valió la condena a ser arrojados a un horno de fuego ardiente, una muerte que para cualquier mortal hubiera sido segura. Sin embargo, el Libro del Profeta Daniel nos relata el asombroso milagro que se manifestó. Lejos de sucumbir, estos tres siervos de Dios fueron vistos caminando tranquilamente en medio de las llamas, completamente ilesos, no solos, sino acompañados por un Ángel del Señor, cuya presencia divina disipaba el poder destructor del fuego. En lugar de gritos de agonía, de sus labios brotaban cánticos de alabanza y adoración al Altísimo, testimonio viviente de su fe inquebrantable y la protección divina.\n\nAunque el fuego no pudo consumir sus cuerpos, su testimonio ardiente encendió una llama eterna en los corazones de los creyentes. La vida de Ananías, Azarías y Misael, marcada por la pureza de su fe, la fortaleza de su espíritu y la milagrosa intervención divina, es un faro de esperanza y un recordatorio perenne de que Dios nunca abandona a quienes le son fieles. Su valentía no solo los salvó de una muerte física en aquel momento, sino que los elevó a la gloria de la santidad, asegurándoles una vida eterna en la presencia del Señor, a quien sirvieron sin vacilar hasta el último aliento de su existencia terrenal, convirtiéndose en gloriosos mártires de corazón, aun sin derramar su sangre de la manera esperada por sus verdugos.\n\nQue su ejemplo nos inspire a mantenernos firmes en nuestra fe, confiando siempre en el poder salvador de nuestro Dios, y a vivir vidas que, como las suyas, sean un constante himno de alabanza al Señor."
  }
}