{
  "date": "2026-01-18",
  "formattedDate": "domingo, 18 de enero de 2026",
  "saint": {
    "title": "s. Prisca, fundadora de la Iglesia homónima sobre el Aventino",
    "text": "Según antigua tradición habría sido bautizada por San Pedro y, como dice su nombre romano, habría sido la “primera” mujer en el Occidente a testimoniar con el martirio su fe en Cristo. Habría sido decapitada hacia la mitad del siglo I.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/18.html",
    "biography": "**Santa Prisca: Un Faro de Fe en los Albores de la Iglesia**\n\nSanta Prisca, venerable fundadora de la Iglesia homónima sobre el Aventino, se erige como una figura luminosa en los albores de la cristiandad, cuyo testimonio de fe pura y valiente inspira a los corazones devotos hasta el día de hoy. Su vida, aunque breve en el relato que nos ha llegado, resplandece con la gloria de la gracia divina y el inquebrantable amor a Cristo.\n\nSegún una antiquísima y piadosa tradición, Santa Prisca tuvo el inmenso privilegio de ser bautizada por el propio Príncipe de los Apóstoles, San Pedro. Este hecho sublime marca el inicio de su camino de fe, un sendero iluminado por la enseñanza directa de quien recibió las llaves del Reino de los Cielos. Desde aquel momento sagrado, su corazón ardió con un amor inquebrantable por el Salvador, dedicando su existencia a vivir según los preceptos del Evangelio.\n\nAunque los detalles cotidianos de sus buenas acciones en la vida terrenal no nos han llegado en abundancia, su testimonio final es la prueba más fehaciente de una vida de profunda devoción. La firmeza de su fe, la pureza de su alma y su compromiso absoluto con Cristo la prepararon para el sacrificio supremo. Su nombre romano, \"Prisca\", que significa \"la primera\", adquirió un significado profético y glorioso en su destino.\n\nFue precisamente esta fe inquebrantable la que la llevó al culmen de su testimonio. Santa Prisca fue la primera mujer en todo el Occidente en sellar su amor por Cristo con la corona del martirio. Hacia la mitad del siglo I, en medio de las persecuciones que buscaban extinguir la naciente luz del Evangelio, Prisca fue llamada a dar la prueba más grande de su amor.\n\nCon una serena valentía y una inmensa fortaleza de espíritu, entregó su vida sin dudarlo. Fue decapitada por su fidelidad a Jesús, ofreciendo su propia existencia como un glorioso holocausto a Dios. Su sangre, derramada por amor a Cristo, se convirtió en semilla de nuevos cristianos y en un poderoso testimonio de la Verdad.\n\nAsí, Santa Prisca pasó a la gloria, convirtiéndose en un modelo eterno de fidelidad, coraje y entrega para todos los creyentes. Su memoria perdura como un recordatorio de que la fe verdadera es capaz de superar cualquier prueba y que el amor a Cristo vale más que la propia vida. Que su ejemplo nos inspire a vivir con la misma devoción y a testimoniar nuestra fe con la misma fortaleza hasta el fin de nuestros días. Amén."
  }
}