{
  "date": "2026-02-18",
  "formattedDate": "miércoles, 18 de febrero de 2026",
  "saint": {
    "title": "b. Juan da Fiesole (b. Angélico), sacerdote dominico",
    "text": "Proclamado Patrono universal de los artistas por Juan Pablo II, su memoria se celebra el 18 de febrero, es considerado entre los máximos pintores de todos los tiempos. Se dice que ejercitaba el arte de predicar con el pincel, expresando en sus representaciones lo que contemplaba en su interior.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\18022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/18.html",
    "biography": "**El Beato Juan da Fiesole, Fra Angélico: Un Pincel al Servicio de lo Divino**\n\nEl beato Juan da Fiesole, cariñosamente conocido como Fra Angélico, fue un sacerdote dominico de profunda fe y un artista de un talento inigualable, cuya vida fue un testimonio luminoso de la unión entre la devoción y la creación. Desde sus primeros días hasta su partida a la Casa del Padre, dedicó cada aliento y cada pincelada a la mayor gloria de Dios, transformando su arte en un acto de oración y predicación.\n\nSu pincel no era solo una herramienta artística, sino un instrumento sagrado a través del cual ejercitaba el noble arte de predicar. Se dice, y con razón, que Fra Angélico \"predicaba con el pincel\", y es que cada una de sus representaciones era un sermón silencioso, una ventana al Cielo, que brotaba de una vida interior rica en contemplación y amor divino. Sus obras no eran meras imágenes bellas, sino expresiones vívidas de las verdades eternas que él mismo contemplaba en lo más profundo de su ser, compartiendo con el mundo la belleza que veía con los ojos del alma.\n\nEs por esta profunda conexión entre su arte y su espíritu que es considerado, con justicia, entre los máximos pintores de todos los tiempos. Sus buenas acciones no solo residieron en la creación de obras maestras, sino en el propósito y la inspiración detrás de ellas: glorificar a Dios y elevar las almas de quienes las observaban, transformando cada lienzo y cada fresco en una meditación visual y un camino hacia lo sagrado.\n\nLa Iglesia, reconociendo la santidad de su vida y la trascendencia de su obra, lo ha honrado de manera especial. Fue el Santo Padre Juan Pablo II quien, en un gesto de profunda admiración por su legado espiritual y artístico, lo proclamó Patrono universal de los artistas. Cada 18 de febrero, su memoria es celebrada, invitándonos a recordar a este humilde fraile que demostró cómo la fe y el arte pueden unirse para manifestar la belleza divina y elevar el espíritu humano.\n\nLa vida de Fra Angélico, hasta el momento de su encuentro definitivo con el Señor, fue un testimonio elocuente de cómo el talento, cuando se entrega por completo a Dios, puede convertirse en un faro de verdad, bondad y belleza que ilumina a generaciones, dejando un legado imperecedero de santidad y arte."
  }
}