{
  "date": "2025-09-18",
  "formattedDate": "jueves, 18 de septiembre de 2025",
  "saint": {
    "title": "s. José da Cupertino, sacerdote franciscano",
    "text": "José de Cupertino, que vivió en el siglo XVII, consciente de su escasa educación escolar, se hacía llamar \"Hermano Burro\". Sin embargo, en modo gratuito y carismático recibió el don de la ciencia infusa y las levitaciones místicas. Se le considera el santo patrón de los estudiantes y los aviadores.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/18.html",
    "biography": "San José de Cupertino: Un vuelo de humildad hacia la Gloria\n\nSan José de Cupertino, humilde siervo de Dios, floreció en el siglo XVII, dejando una estela de milagros y profunda humildad que continúa inspirando a devotos de todo el mundo.  Nacido en una familia campesina, su inteligencia terrenal parecía modesta, incluso él mismo, con la encantadora sencillez que lo caracterizaba, se autodenominaba \"Hermano Burro\", consciente de sus limitaciones académicas.  Sin embargo, esta aparente falta de erudición fue compensada con creces por un don extraordinario, una gracia divina que trascendía la comprensión humana: la ciencia infusa.\n\nSu mente, aunque aparentemente sencilla, era un instrumento elegido por Dios para recibir un conocimiento profundo y directo, iluminado por la luz de la fe.  No se trataba de un conocimiento adquirido a través del estudio tradicional, sino un don sobrenatural que le permitía comprender misterios divinos y resolver problemas complejos con una sabiduría que superaba con mucho su formación.  Esta gracia excepcional lo convirtió en un ejemplo vivo de la omnipotencia de Dios, que puede escoger los vasos más humildes para manifestar su grandeza.\n\nPero la manifestación más singular del favor divino en la vida de San José fue el don de la levitación.  En numerosas ocasiones, durante sus oraciones fervorosas y especialmente durante la celebración de la Santa Misa, su cuerpo se elevaba del suelo, un testimonio palpable de la intensa unión con Dios que habitaba en su alma pura. Estas levitaciones, lejos de ser una búsqueda de atención o ostentación, eran manifestaciones involuntarias de su profunda espiritualidad y su entrega total a la voluntad divina.  Fueron un poderoso testimonio de la trascendencia espiritual y la potencia de la oración fervorosa.\n\nA pesar de su fama y los innumerables milagros que lo rodearon, San José de Cupertino conservó una humildad inquebrantable.  Su vida fue un continuo acto de servicio a Dios y a su prójimo, un ejemplo de vida franciscana en su máxima expresión.  Renunció a la vanidad y abrazó con alegría la pobreza y la sencillez, encontrando en la humildad la verdadera riqueza espiritual. Su vida era una constante oración, un testimonio silencioso pero elocuente de la profunda fe que lo caracterizaba.\n\nSu canonización, en reconocimiento a su vida santa y sus numerosos milagros, lo convirtió en un patrono especial para los estudiantes, quienes en él encuentran un ejemplo de la ayuda divina en el estudio, y para los aviadores, quienes ven en sus levitaciones místicas una prefiguración de la conquista del cielo.  Más allá de estas advocaciones específicas, la vida de San José de Cupertino sirve como un ejemplo inspirador para todos los creyentes, una prueba tangible de que la humildad y la fe inquebrantable pueden conducirnos a la más sublime unión con Dios.  Su partida de este mundo, aunque marcó el final de su peregrinación terrenal, fue el inicio de su vuelo glorioso hacia la eternidad, dejando tras de sí un legado de fe, humildad y milagros que perduran a través de los siglos."
  }
}