{
  "date": "2025-10-18",
  "formattedDate": "sábado, 18 de octubre de 2025",
  "saint": {
    "title": "s. Lucas, evangelista, médico, patrón de los artistas",
    "text": "Entre los Santos Evangelistas San Lucas es el más preciso en la descripción psicológica, y debe probablemente su fama de Santo pintor a esta característica. Su fiesta se celebra el 18 de octubre.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\18102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/18.html",
    "biography": "Con reverencia y devoción, honramos hoy a San Lucas, el Glorioso Evangelista, cuya fiesta celebramos cada 18 de octubre. Su vida fue un testimonio luminoso de fe, servicio y amor incondicional a Dios y al prójimo, dejándonos un legado imperecedero que nutre el alma de millones de fieles.\n\nSan Lucas, originario de Antioquía de Siria y de profesión médico, ya desde antes de su conversión, mostraba una innata compasión por el sufrimiento humano. Esta cualidad, unida a una mente aguda y observadora, lo predestinaba a ser un instrumento escogido por la Providencia divina. Aunque no conoció personalmente a Jesús durante Su vida terrenal, se convirtió en un fiel compañero y discípulo amado de San Pablo, compartiendo con él los rigores y gozos de la evangelización. Su presencia fue un consuelo constante para el Apóstol de los Gentiles, especialmente en sus últimos años de cautiverio.\n\nSu más grande obra y buena acción para la humanidad fue la redacción de dos de los libros más preciosos del Nuevo Testamento: su Evangelio y los Hechos de los Apóstoles. Para escribir su Evangelio, Lucas investigó diligentemente, \"después de haberlo investigado todo cuidadosamente desde el principio,\" como él mismo afirma (Lc 1,3), entrevistando a testigos oculares, incluyendo, según la piadosa tradición, a la Santísima Virgen María.\n\nSu Evangelio es un canto a la misericordia divina, a la compasión de Jesús hacia los pobres, los enfermos, los pecadores y las mujeres. Lucas es el evangelista que nos revela las parábolas más conmovedoras de la misericordia, como la del Buen Samaritano, que nos enseña a amar sin límites, o la del Hijo Pródigo, que nos muestra el amor incondicional del Padre. Es en su relato donde la figura de la Santísima Virgen María adquiere una profundidad única, narrando la Anunciación, la Visitación y la Natividad con detalles que solo ella pudo haber compartido, revelándonos su corazón que \"guardaba todas estas cosas y las meditaba en su corazón\" (Lc 2,19).\n\nEsta **precisión psicológica** que el texto base menciona, es la que le permitió a San Lucas penetrar en el alma de los personajes que describe, dotándolos de una humanidad conmovedora y cercana. Su capacidad para captar la esencia interior y exterior de las figuras del Evangelio, especialmente la del Señor Jesús y la de Su Santísima Madre, le valió la piadosa tradición de ser considerado el **Santo Patrono de los artistas y pintores**. Se dice que sus manos benditas fueron las primeras en trazar la imagen de la Virgen María, legándonos así los primeros iconos marianos, expresión visible de la devoción que él mismo sentía.\n\nLos Hechos de los Apóstoles, por su parte, son el fascinante relato de los primeros pasos de la Iglesia naciente, de la venida del Espíritu Santo en Pentecostés, del valor y la fe de los primeros cristianos y del imparable avance del Evangelio por el mundo gracias al celo misionero de los Apóstoles.\n\nSan Lucas fue un hombre de profunda fe, incansable en su labor de servicio a Cristo, tanto como médico del cuerpo y del alma, como cronista inspirado de la Buena Nueva. Su vida hasta su muerte fue un peregrinar de entrega y sacrificio. Tras una vida plena de santidad y evangelización, la tradición nos dice que San Lucas partió al encuentro del Señor en avanzada edad, quizás a los 84 años, de muerte natural en Beocia (Grecia), dejando un ejemplo imperecedero de virtud, humildad y dedicación.\n\nSu legado trasciende los siglos, inspirando a médicos, a artistas y a todos los fieles a contemplar la belleza de la misericordia de Dios y a vivir con un corazón compasivo. Rogamos a San Lucas, médico de almas y cuerpos, interceda por nosotros para que, como él, seamos instrumentos fieles del amor divino y testigos elocuentes de la Verdad. Amén."
  }
}