{
  "date": "2025-12-18",
  "formattedDate": "jueves, 18 de diciembre de 2025",
  "saint": {
    "title": "s. Malaquías, profeta",
    "text": "Vive entre el siglo VI y V a.C. regresando del exilio babilonio, denuncia la religiosidad exterior de sus coterráneos, lejana de Dios y de la justicia. Exhorta a preparar el encuentro con el Señor y profetiza la venida del mensajero de Dios, Juan Bautista.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\18122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/18.html",
    "biography": "**Biografía del Profeta Malaquías**\n\nEl profeta Malaquías, cuyo nombre mismo se asocia con \"Mi Mensajero\", fue una luminaria de fe que vivió entre los siglos VI y V antes de Cristo. Su ministerio profético surgió en un momento crucial para el pueblo de Israel, tras el regreso del exilio babilonio, cuando la nación buscaba reconstruirse no solo físicamente, sino también espiritualmente.\n\nCon un corazón ardiendo de celo por la gloria de Dios y la santidad de Su pueblo, Malaquías no dudó en alzar su voz profética. Con gran valentía, denunció la religiosidad exterior y superficial que se había infiltrado entre sus coterráneos. Percibía con dolor cómo los corazones se habían alejado de la verdadera piedad, sustituyendo la adoración genuina por meras apariencias, y descuidando los preceptos de la justicia divina. Esta denuncia, nacida de un profundo amor por Dios y por el prójimo, no era un juicio condenatorio, sino un llamado urgente y amoroso a la conversión, un esfuerzo por guiar a su pueblo de vuelta al camino de la rectitud y la comunión profunda con el Señor.\n\nSu voz resonaba con la urgencia de preparar el encuentro con el Señor, invitando a cada alma a purificar su interior y a vivir en auténtica expectación del Mesías. Instaba a la contrición, a la renovación del pacto con Dios y a la práctica de una justicia verdadera que emanara de un corazón transformado, demostrando así la sinceridad del arrepentimiento.\n\nPero quizás la profecía más sublime de Malaquías, y la que lo une indeleblemente con la historia de la salvación, fue la anunciación de la venida del mensajero que prepararía el camino del Señor: Juan el Bautista. Con inspiración divina, prefiguró al heraldo que, muchos siglos después, clamaría en el desierto, allanando el camino y preparando los corazones para la manifestación gloriosa del Salvador.\n\nAunque los detalles específicos de su vida terrenal y su tránsito al Padre no nos han llegado en abundancia, podemos inferir que el profeta Malaquías vivió cada día en fidelidad inquebrantable a su vocación divina. Su existencia fue un testimonio vivo de entrega, una luz que iluminó la oscuridad espiritual de su tiempo. Al cumplir su misión y entregar su espíritu al Señor, Malaquías dejó un legado imperecedero: un llamado perenne a la autenticidad de la fe, a la justicia y a la preparación constante para el encuentro con Dios, una herencia espiritual que continúa resonando en los corazones de los creyentes hasta el día de hoy."
  }
}