{
  "date": "2026-02-19",
  "formattedDate": "jueves, 19 de febrero de 2026",
  "saint": {
    "title": "s. Corrado Confalonieri, eremita franciscano",
    "text": "Nació en 1290 en una familia noble de Piacenza, amante de la vida de corte, se convirtió en terciario franciscano después de una jornada de caza que causó un grave incendio. Él y su esposa donaron todos sus bienes a los pobres. Vivió como un ermitaño y asistió a los enfermos. Murió en Noto en 1351.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/19.html",
    "biography": "**San Corrado Confalonieri: Un Faro de Penitencia y Caridad**\n\nLa vida de San Corrado Confalonieri es un luminoso ejemplo de fe, penitencia y caridad que resplandece en la historia de la Iglesia. Nacido en 1290 en el seno de una noble familia de Piacenza, su juventud transcurrió entre las comodidades y el esplendor de la vida de corte, un mundo de placeres terrenales.\n\nSin embargo, la Divina Providencia tenía un camino diferente trazado para él, un camino que se revelaría a través de un suceso que transformaría radicalmente su alma. Durante una jornada de caza, un desafortunado incendio que él involuntariamente causó, abrió sus ojos a la fragilidad de la vida terrenal y a la urgencia de buscar lo trascendente. Este incidente, aunque doloroso, se convirtió en la chispa de su profunda conversión.\n\nCon un corazón contrito y una fe renovada, Corrado abrazó el camino de la santidad, convirtiéndose en terciario franciscano. Junto a su piadosa esposa, tomó la radical y admirable decisión de despojarse de todas sus riquezas materiales, donando con generosidad todos sus bienes a los pobres y necesitados. Este acto de desprendimiento heroico no solo demostró su total confianza en la providencia divina, sino también su profundo amor por los más humildes, viendo en ellos el rostro de Cristo.\n\nPosteriormente, San Corrado buscó una vida de mayor intimidad con Dios, retirándose a la soledad como ermitaño. Lejos de aislarse del prójimo, su retiro se convirtió en un faro de caridad: dedicó sus días a la oración y a la asistencia compasiva de los enfermos, encontrando en ellos el rostro sufriente de Jesús y prodigándoles cuidado y consuelo. Su humildad, su servicio incondicional y su entrega al prójimo fueron el testimonio vivo de su fe y de su transformación interior.\n\nFinalmente, después de una vida dedicada por entero a Dios y a los hombres, San Corrado Confalonieri partió a la Casa del Padre en Noto en el año 1351. Su existencia es un recordatorio perenne de que la verdadera nobleza reside en la santidad, la caridad y la capacidad de transformar los errores humanos en senderos hacia la gracia divina. Que su ejemplo nos inspire a buscar siempre la voluntad de Dios y a vivir con un corazón generoso y entregado al servicio de los demás."
  }
}