{
  "date": "2025-09-19",
  "formattedDate": "viernes, 19 de septiembre de 2025",
  "saint": {
    "title": "s. Jenaro, obispo de Benevento y mártir",
    "text": "Amado patrón de Nápoles, s. Jenaro fue obispo de Benevento, martirizado por la fe en 305 durante las durísimas persecuciones de Diocleciano. La devoción, ya viva en el siglo V, reconoce como un milagro la licuefacción de su sangre que ocurre tres veces al año: en mayo, septiembre y diciembre.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\19092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/19.html",
    "biography": "San Jenaro, Obispo y Mártir: Un faro de fe en la oscuridad\n\nSan Jenaro, amado Patrón de Nápoles, brilla como un faro de fe y perseverancia en la historia de la Iglesia. Su vida, aunque breve en años terrestres, resonó con una fuerza espiritual que trasciende el tiempo, dejando una estela de santidad que perdura hasta nuestros días.  Nacido en tiempos de oscuridad, bajo el yugo de la cruel persecución de Diocleciano, San Jenaro se consagró al servicio de Dios, asumiendo el sagrado cargo de Obispo de Benevento.  \n\nSi bien la historia detallada de su vida terrenal se ve eclipsada por el velo del tiempo, podemos inferir, a través de la profunda veneración que le profesa la Iglesia, la grandeza de su alma y la santidad de sus actos.  Su elección como Obispo atestigua una vida previa dedicada a la oración, al estudio de las Sagradas Escrituras y al servicio humilde y desinteresado a sus hermanos en la fe.  Como pastor de su rebaño, sin duda, San Jenaro guio a sus fieles con sabiduría y amor, fortaleciendo su fe en medio de la adversidad y ofreciendo consuelo a los afligidos.  Su liderazgo espiritual debe haber sido una luz en medio de las tinieblas de la persecución, ofreciendo esperanza y fortaleza a aquellos que temblaban ante la amenaza de la muerte.\n\nLa prueba suprema de su fe llegó en el año 305, durante las despiadadas persecuciones de Diocleciano.  En medio de la violencia y el terror, San Jenaro no negó su fe en Cristo. Ante la oportunidad de abjurar, eligió la lealtad a su Señor, demostrando una valentía inquebrantable y un amor incondicional a Dios.  Su martirio, una muerte gloriosa por la fe, se convirtió en un testimonio vibrante de la fuerza transformadora del Evangelio.  Fue, sin duda, un sacrificio extremo que selló su santidad y lo elevó a la gloria celestial.\n\nLa devoción a San Jenaro, floreciente desde el siglo V, se manifiesta en un milagro extraordinario: la licuefacción de su sangre, un evento que se repite tres veces al año, en mayo, septiembre y diciembre.  Este prodigio, reconocido por la Iglesia, es un testimonio palpable de la continua intercesión de San Jenaro ante el trono de Dios y una señal de su presencia viva y amorosa entre su pueblo.  \n\nSan Jenaro, Obispo y Mártir, continúa intercediendo por nosotros, recordándonos la importancia de la perseverancia en la fe, la fuerza del amor incondicional a Dios y la esperanza inquebrantable en la vida eterna.  Que su ejemplo nos inspire a vivir con la misma valentía y entrega, construyendo un mundo impregnado de amor, justicia y paz. Amén."
  }
}