{
  "date": "2025-10-19",
  "formattedDate": "domingo, 19 de octubre de 2025",
  "saint": {
    "title": "ss. Juan de Brébeuf y Isaac Jogues, sacerdotes, y Compañeros, jesuitas, mártires canadienses",
    "text": "Estos mártires fueron 8 misioneros Jesuitas: 6 sacerdotes y 2 Hermanos coadjutores, que evangelizaron en los territorios del actual Canadá y los Estados Unidos. Fueron asesinados en odio a la fe entre 1642 y 1649 por las poblaciones indígenas locales, entre las que había estallado una feroz guerra.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/10/19.html",
    "biography": "Con profunda reverencia y admiración, recordamos la vida y el glorioso martirio de san Juan de Brébeuf, san Isaac Jogues y sus seis Compañeros jesuitas, un total de ocho heroicos misioneros, seis sacerdotes y dos Hermanos coadjutores. Estos valientes siervos de Dios se entregaron por completo a la labor apostólica, movidos por un celo ardiente por la salvación de las almas y un amor inquebrantable a Nuestro Señor Jesucristo.\n\nSus buenas acciones comenzaron al responder al llamado divino, dejando la comodidad de su tierra natal para embarcarse en una misión trascendental. Se dedicaron a evangelizar las vastas e inexploradas tierras que hoy conocemos como Canadá y los Estados Unidos. Con su presencia, llevaron la luz del Evangelio a las poblaciones indígenas locales, compartiendo la fe católica, administrando los sacramentos y viviendo entre ellos con el único propósito de anunciar la Buena Nueva de Cristo. Su vida fue un testimonio constante de abnegación y servicio, soportando las inclemencias del clima, las dificultades del idioma y las costumbres ajenas, todo por extender el Reino de Dios.\n\nSu vida, dedicada enteramente a esta noble causa, culminó en el supremo sacrificio del martirio. Entre los años 1642 y 1649, en medio de este fervor evangelizador, se desató una feroz guerra entre las poblaciones indígenas locales. En este escenario de conflicto y turbulencia, estos mártires fueron arrebatadas sus vidas, asesinados en odio a la fe (odium fidei). Su muerte no fue un accidente de guerra, sino un testimonio deliberado de su compromiso con Cristo, rechazando renunciar a su fe a pesar de las torturas y la inminente perdición.\n\nAsí, Juan de Brébeuf, Isaac Jogues y sus Compañeros, vivieron una existencia de entrega total a Dios y al prójimo, sembrando la semilla del Evangelio con sus palabras y, finalmente, regándola con su propia sangre. Su martirio es un faro luminoso de fe inquebrantable y un recordatorio perenne del valor supremo de la evangelización. Que su ejemplo nos inspire a vivir con la misma pasión por Cristo y a no temer entregar nuestras vidas por amor a Él y a la Iglesia. Santos mártires de Canadá, rogad por nosotros."
  }
}