{
  "date": "2025-11-19",
  "formattedDate": "miércoles, 19 de noviembre de 2025",
  "saint": {
    "title": "s. Matilde (Mechtilde), virgen",
    "text": "Vive en la segunda mitad del 1200. Sajona de nacimiento, Matilde entra pronto entre las Benedictinas de Rodersdorf donde se hace monja. Alcanza a la hermana abadesa en Helfta y allí se distingue por su humildad y amabilidad. Tiene frecuentes visiones místicas que después recoge en un célebre texto.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\19112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/19.html",
    "biography": "La venerable Santa Matilde (Mechtilde), virgen, fue una sierva de Dios que vivió en la segunda mitad del siglo XIII, dedicando su existencia al Señor y dejando un legado de santidad y sabiduría.\n\nNacida en la región de Sajonia, Matilde sintió desde temprana edad el llamado a la vida religiosa. Con un corazón dócil y deseoso de entregar su alma a Dios, ingresó en el monasterio de las Benedictinas de Rodersdorf. Allí, con fervor y devoción, pronunció sus votos y se consagró como monja, iniciando un camino de profunda entrega y contemplación.\n\nSu búsqueda de la perfección espiritual la llevó más tarde al célebre monasterio de Helfta, un foco de intensa vida mística en su tiempo. Fue en este santo lugar donde la luz de su alma brilló con especial intensidad. Santa Matilde se distinguió notablemente por su profunda **humildad**, considerándose siempre la más pequeña de todas y sirviendo a Dios y a sus hermanas con un espíritu manso y desprendido. Su **amabilidad** era un reflejo del amor divino que habitaba en ella, irradiando consuelo y paz a quienes la rodeaban con su presencia y sus palabras. Estas virtudes la convirtieron en un modelo a seguir para su comunidad.\n\nDios, en su infinita bondad, la agracio con singulares dones espirituales. Santa Matilde recibió **frecuentes visiones místicas**, experiencias celestiales que le revelaban los misterios del amor divino y la profundidades del corazón de Cristo. Estas preciosas revelaciones, tesoros de sabiduría y piedad, fueron cuidadosamente recogidas y compiladas en un **célebre texto**, una obra que ha iluminado y guiado a innumerables almas a lo largo de los siglos, convirtiéndose en una fuente perenne de inspiración para la vida espiritual y la devoción.\n\nAsí, la vida de Santa Matilde fue un testimonio vivo de entrega total a Dios. Con su humildad, su amabilidad y sus profundas experiencias místicas, edificó a la Iglesia y dejó un legado espiritual imperecedero. Tras una vida plena de gracia y servicio, podemos imaginar que fue llamada a la morada eterna para gozar de la visión beatífica, uniéndose plenamente a Aquel a quien tanto amó y contempló en vida, y cuya presencia ahora disfruta por toda la eternidad."
  }
}