{
  "date": "2026-01-20",
  "formattedDate": "martes, 20 de enero de 2026",
  "saint": {
    "title": "s. Fabián, papa y mártir",
    "text": "Papa por 14 años, Fabiano cultivó las relaciones con los cristianos de Oriente y dividió Roma en siete diakonías para asistir a los pobres. Fue encarcelado y condenado a muerte en 250, en la persecución de Decio. Los cristianos lo veneraron como mártir en el cementerio de San Calisto en la Vía Apia.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\20012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/20.html",
    "biography": "**San Fabián, Papa y Mártir: Un Pastor de Caridad y Fortaleza**\n\nSan Fabián fue un Pontífice santo y valeroso que guió la Iglesia con sabiduría y fervor durante catorce años, un período crucial en la temprana historia del cristianismo. Su vida fue un testimonio resplandeciente de servicio a Dios y al prójimo, dejando una huella imborrable de caridad y organización pastoral.\n\nDurante su papado, el Santo Padre Fabián demostró un celo admirable por la unidad de la Iglesia y la expansión del mensaje evangélico. Su corazón se extendía a todos los confines de la fe, cultivando con esmero las relaciones fraternas con los cristianos de Oriente, fomentando la comunión y el entendimiento en un tiempo de grandes desafíos.\n\nPero su caridad no se detenía en lo lejano; era también un pastor cercano a las necesidades de su grey en Roma. Con una visión providencial y un profundo amor por los más vulnerables, dividió la ciudad en siete *diakonías*, o regiones de servicio. Esta organización fue fundamental para asegurar que los pobres y necesitados recibieran asistencia material y el consuelo espiritual de la Iglesia, manifestando así el amor de Cristo a través de la acción concreta. Su sabiduría administrativa sentó bases importantes para la futura estructura de la caridad eclesial.\n\nLa vida de servicio y santidad de San Fabián culminó en el glorioso martirio. En el año 250, la Iglesia enfrentó una de las persecuciones más feroces y sistemáticas bajo el emperador Decio, que buscaba erradicar la fe cristiana. Fiel a su Señor y a su rebaño, San Fabián fue arrestado y, sin dudarlo, condenado a muerte por su inquebrantable adhesión a Cristo. Entregó su vida como un sacrificio supremo, derramando su sangre preciosa en testimonio de la verdad del Evangelio.\n\nSu sacrificio no fue en vano. Los primeros cristianos, reconociendo la grandeza de su fe y la pureza de su alma, lo veneraron inmediatamente como un mártir. Sus sagrados restos fueron depositados en el cementerio de San Calisto en la Vía Apia, un lugar bendecido por la memoria de tantos héroes de la fe, donde continúa siendo venerado.\n\nSan Fabián permanece como un luminoso ejemplo de pastor fiel, de corazón caritativo y de mártir valiente, cuya vida nos inspira a amar a Dios y al prójimo hasta las últimas consecuencias. Su memoria nos recuerda la fortaleza que la fe otorga y la importancia de la caridad en la misión de la Iglesia."
  }
}