{
  "date": "2026-02-20",
  "formattedDate": "viernes, 20 de febrero de 2026",
  "saint": {
    "title": "s. León de Catania, obispo",
    "text": "Nació en Ravena en 720, se hizo monje benedictino. Nombrado obispo de Catania, se opuso a las leyes iconoclastas del Imperio Bizantino, que imponían la destrucción de las imágenes sagradas. Obligado a vivir como ermitaño en las montañas, después de muchos años regresó a Catania donde murió en 789.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\20022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/20.html",
    "biography": "**San León de Catania, Obispo y Confesor**\n\nSan León de Catania, cuyo nacimiento tuvo lugar en la ciudad de Ravena en el año 720, es recordado como un ferviente defensor de la fe y un ejemplo de vida consagrada. Desde joven, León se sintió llamado a la vida monástica y se unió a la orden benedictina, donde cultivó una profunda espiritualidad y un compromiso inquebrantable con los valores del Evangelio.\n\nSu vida dio un giro significativo cuando fue nombrado obispo de Catania, un cargo que asumió con humildad y dedicación. En un tiempo marcado por la controversia, se enfrentó valientemente a las leyes iconoclastas del Imperio Bizantino, que buscaban la destrucción de las imágenes sagradas, pilares de la devoción cristiana. San León, con firmeza y amor, defendió la importancia de los íconos en la vida de los fieles, convencido de que estos eran ventanas a lo divino, que ayudaban a la comunidad a acercarse a Dios.\n\nSu valentía en la defensa de la fe no pasó desapercibida y, como consecuencia de su oposición a estas leyes, fue obligado a vivir como ermitaño en las montañas. Durante esos años de soledad y reflexión, León se sumergió en la oración y en la contemplación, fortaleciendo su espíritu y su conexión con el Señor. Esta etapa de su vida, aunque marcada por el sufrimiento, fue un testimonio de su entrega total a Dios y su amor por la Iglesia.\n\nDespués de muchos años de vida eremítica, San León regresó a Catania, donde su presencia fue recibida con alegría y reverencia. Su regreso marcó un nuevo capítulo de pastoral y guía espiritual para su comunidad, que había anhelado su liderazgo y sabiduría. San León continuó su labor hasta el final de sus días, siendo un faro de esperanza y un pilar de fe para todos los que lo rodeaban.\n\nEl legado de San León de Catania se perpetuó en el amor y la devoción de quienes conocieron su vida y su obra. Falleció en el año 789, dejando tras de sí un ejemplo de valentía, integridad y compromiso con la verdad del Evangelio. Su festividad se celebra con alegría, recordando cómo su vida fue un verdadero testimonio del amor de Dios y de la defensa de la fe. San León es un santo que inspira a todos los cristianos a permanecer firmes en sus convicciones y a vivir con autenticidad y amor en cada acción."
  }
}