{
  "date": "2025-09-20",
  "formattedDate": "sábado, 20 de septiembre de 2025",
  "saint": {
    "title": "ss. Andrea Kim Taego˘n, sacerdote, y Pablo Chông Hasang y Compañeros, mártires coreanos",
    "text": "El sacerdote Andrés Kim Taegon y el catequista laico Pablo Chong están entre los 103 mártires de la Iglesia coreana canonizados por Juan Pablo II en 1984 en Seúl: entre ellos, tres obispos y siete sacerdotes; 10 extranjeros. Otros 124 fueron beatificados por el Papa Francisco en 2014.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/20.html",
    "biography": "## San Andrés Kim Taegon y San Pablo Chong Hasang: Semillas de Fe en Tierra Fertil\n\nSan Andrés Kim Taegon, sacerdote, y San Pablo Chong Hasang, catequista laico, son dos luminarias de la fe que brillaron con intensidad en la Corea del siglo XIX, iluminando un camino de perseverancia y martirio que culminó en su gloriosa canonización.  Su historia, entrelazada con la de los 101 mártires coreanos, es un testimonio conmovedor del poder transformador del Evangelio y la fuerza inquebrantable de la gracia divina.\n\nSan Andrés Kim Taegon, nacido en una familia de profunda fe clandestina,  representó la encarnación misma de la perseverancia.  En medio de la persecución implacable contra los cristianos, su sed de conocimiento y su anhelo de servir a Dios lo impulsaron a una odisea espiritual excepcional.  A pesar de los riesgos inmensos que implicaba la clandestinidad,  realizó un viaje arduo y peligroso a Macao para recibir la formación sacerdotal, regresando a su patria con un corazón ardiente por compartir el don de la fe.  Sus buenas acciones no se limitaron a la celebración de la Santa Misa o la administración de los sacramentos, sino que se extendieron a un ministerio pastoral abnegado, guiando y fortaleciendo a sus hermanos en la fe, ofreciendo consuelo y esperanza en tiempos de prueba.  Su ejemplo de valentía y dedicación inspiró a muchos a seguir el camino de Cristo, aún a costa de sus vidas.\n\nSan Pablo Chong Hasang, un laico ejemplar, representa la fuerza de la fe arraigada en el pueblo de Dios.  Sin la investidura sacerdotal, pero con un corazón repleto de gracia,  dedicó su vida a la evangelización y la formación de la comunidad cristiana.  Su testimonio silencioso, su profunda entrega al servicio de los demás y su constante apoyo a los sacerdotes en las situaciones más difíciles, lo convierten en un modelo de santidad para todos los laicos.  Su vida fue un reflejo de la fe en acción, demostrando que la santidad es posible para todos, independientemente del estado social o la posición eclesiástica.\n\nTanto San Andrés como San Pablo, junto con sus compañeros mártires, enfrentaron la persecución con una valentía y una paz interior que solo la gracia divina puede explicar.  Su fidelidad a Cristo, incluso ante la muerte, les valió la corona de la gloria. Su martirio no fue un acto de violencia o rebeldía, sino un testimonio supremo de amor a Dios y a sus hermanos, una prueba palpable de la victoria de la fe sobre la muerte.\n\nSu canonización, celebrada por la Iglesia Católica, no solo reconoce su santidad individual, sino que honra la fe inquebrantable de la Iglesia coreana naciente y su constante lucha por la libertad religiosa. San Andrés Kim Taegon y San Pablo Chong Hasang, junto a los demás mártires coreanos, permanecen como intercesores poderosos ante Dios, recordándonos el valor del testimonio cristiano en un mundo que a menudo se opone a la verdad del Evangelio.  Sus vidas son un faro de esperanza y un ejemplo inspirador para todos aquellos que buscan seguir a Cristo con fidelidad, incluso en medio de la adversidad."
  }
}