{
  "date": "2025-10-20",
  "formattedDate": "lunes, 20 de octubre de 2025",
  "saint": {
    "title": "s. María Bertilla Boscardin, virgen, de Vicenza",
    "text": "Sor María Bertilla era una enfermera de las Maestras de Santa Dorotea Hijas de los Sagrados Corazones en Vicenza. Primero sirvió a los enfermos del hospital de Treviso y en 1922, ella misma cayó enferma con un tumor maligno que le causó una muerte temprana a sólo 34 años; fue canonizada en 1961.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\20102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/20.html",
    "biography": "La vida de Santa María Bertilla Boscardin es un luminoso ejemplo de entrega y caridad cristiana. Nacida en Vicenza, abrazó con fervor su vocación como religiosa en la Congregación de las Maestras de Santa Dorotea Hijas de los Sagrados Corazones, donde se desempeñó con devoción como enfermera.\n\nSu corazón generoso la llevó a servir incansablemente a los enfermos en el hospital de Treviso. Allí, con una dedicación admirable, transformó el lecho del dolor en un altar de servicio, ofreciendo consuelo, cuidado y esperanza a quienes más lo necesitaban. Cada gesto de Sor María Bertilla era una manifestación viva del amor de Cristo, un bálsamo para el cuerpo y el alma de sus pacientes, convirtiendo su labor en una verdadera misión de caridad.\n\nLa Divina Providencia, que guía los caminos de sus elegidos, quiso que Sor María Bertilla culminara su ofrenda vital a través de la enfermedad. En el año 1922, a una edad tempranísima de tan solo 34 años, fue afligida por un tumor maligno. Con una fe inquebrantable y una aceptación serena de la voluntad de Dios, abrazó este último sacrificio, ofreciendo sus sufrimientos por amor a Cristo y a la Iglesia. Su partida de este mundo fue una entrega total de su alma a su Creador, después de una vida vivida plenamente al servicio de Dios y del prójimo.\n\nSu vida, un faro de santidad oculta en la humildad del servicio, fue reconocida por la Iglesia universal. En 1961, Sor María Bertilla fue elevada a los altares, canonizada como Santa, ofreciéndonos su testimonio perenne de que el amor y la entrega incondicional son el camino más seguro hacia Dios. Es hoy un modelo inspirador para todos los que buscan servir a Cristo en los más necesitados."
  }
}