{
  "date": "2025-11-20",
  "formattedDate": "jueves, 20 de noviembre de 2025",
  "saint": {
    "title": "s. Gelasio I, papa",
    "text": "Un luchador, el Papa Gelasio. Sube al Solio romano en el 496 y en cuatro años llega a extinguir las derivaciones paganas y las herejías como el maniqueísmo, el monofisismo, o el pelagianismo. Algunos de sus principios en materia eclesial son tan avanzados que se los acoge como del Vaticano II.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\20112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/20.html",
    "biography": "**San Gelasio I: Un Pastor Fiel y Defensor Incansable de la Fe**\n\nCon profunda veneración recordamos la figura de San Gelasio I, un Pontífice de espíritu indomable y corazón ardiente, cuya vida fue un testimonio luminoso de servicio a Dios y a su Santa Iglesia.\n\nFue en el año del Señor 496 cuando la Providencia divina lo elevó al sagrado Solio de Pedro, encomendándole la inmensa responsabilidad de guiar al Pueblo de Dios en tiempos de grandes desafíos. San Gelasio asumió esta misión con una fe inquebrantable y un celo pastoral ejemplar, consciente de la grave tarea que le esperaba.\n\nDurante su breve pero intensísimo pontificado, que abarcó apenas cuatro años, el Santo Padre Gelasio I se erigió en un vigilante pastor y un valiente defensor de la verdad revelada. Con la sabiduría inspirada por el Espíritu Santo, dedicó todas sus energías a purificar el rebaño de Cristo de las sombras de la herejía y los resabios de la antigua idolatría.\n\nFue un verdadero \"luchador\" por la ortodoxia, combatiendo sin tregua los errores que amenazaban la sana doctrina. Con admirable firmeza, enfrentó y logró extinguir las derivaciones paganas que aún persistían, así como herejías tan perniciosas como el maniqueísmo, el monofisismo y el pelagianismo, desviaciones que buscaban minar la integridad y la pureza de la fe católica. Gracias a su incansable labor, la Iglesia pudo afianzar su identidad y resplandecer con mayor claridad, despojándose de influencias que empañaban el mensaje evangélico.\n\nSu visión pastoral no solo era pertinente para su tiempo, sino que trascendía las épocas. Tan profundos y avanzados fueron sus principios en materia eclesial, tan lúcida su comprensión de la naturaleza de la Iglesia y su misión, que su pensamiento es reconocido hoy como precursor de las grandes verdades y reformas que verían la luz siglos después, incluso resonando con la sabiduría del Concilio Vaticano II. Una clara muestra de cómo Dios inspira a sus siervos con una sabiduría profética.\n\nSan Gelasio I vivió y murió entregado por completo al servicio de Cristo y de su Iglesia. Su vida fue un testimonio de fidelidad inquebrantable, una llama que ardió con inextinguible amor por la verdad y por las almas. Tras cumplir con su santa misión, entregó su alma a Dios, dejando un legado imperecedero de santidad, ortodoxia y un ejemplo sublime de cómo un pastor debe velar por su rebaño hasta el último aliento. Su memoria permanece viva como bendición y guía para todos los fieles."
  }
}