{
  "date": "2025-12-20",
  "formattedDate": "sábado, 20 de diciembre de 2025",
  "saint": {
    "title": "s. Filogonio, obispo de Antioquía",
    "text": "Abogado sirio, era un gran orador, muy estimado por su sabiduría y equidad. Casado, tenía una hija. Es elegido obispo de Antioquía en 314. Promueve la lucha contra el arrianismo, herejía que negaba la divinidad de Jesús. Muere en prisión en 324, valeroso testimonio de la fe.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/12/20.html",
    "biography": "Aquí tienes la biografía de San Filogonio, obispo de Antioquía, redactada para un público religioso y devoto:\n\n**San Filogonio: Un valeroso testimonio de fe**\n\nEn el corazón de la antigua Siria, nació y floreció la vida de San Filogonio, un hombre cuya existencia entera fue un himno a la sabiduría, la equidad y, finalmente, a la fe inquebrantable. Antes de ser elevado a las cumbres del episcopado, Filogonio ejerció la noble profesión de abogado, destacándose no solo por su elocuencia –era un orador de gran talla– sino, sobre todo, por la profunda sabiduría que guiaba sus palabras y la inquebrantable equidad con la que juzgaba cada situación. Por estas virtudes, gozaba de la estima y el respeto de todos quienes le conocían.\n\nSu vida familiar era también un reflejo de su virtud; como hombre casado y padre de una hija, Filogonio demostró que la santidad puede florecer en el seno del hogar, preparando su corazón para un servicio aún mayor.\n\nLa Providencia Divina lo llamó a una misión más elevada en el año 314, cuando fue elegido Obispo de Antioquía. Asumiendo este sagrado ministerio, San Filogonio se convirtió en un celoso guardián de la fe. En una época marcada por desafíos doctrinales, su figura se alzó con firmeza y valentía en la promoción de la lucha contra el arrianismo, una perniciosa herejía que, al negar la divinidad de Nuestro Señor Jesucristo, amenazaba con socavar los cimientos mismos de la fe cristiana. Con la fuerza de su convicción y la claridad de su enseñanza, protegió a su grey de tan grave error, defendiendo con ardor la verdad revelada.\n\nLa fidelidad de San Filogonio a Cristo no conoció límites. Su vida terrenal culminó en el año 324, cuando, por su intrépida defensa de la fe, sufrió el martirio, muriendo en prisión. Esta entrega suprema no fue un final, sino un glorioso y valeroso testimonio de su fe inquebrantable, que selló su vocación episcopal con el sello de la santidad y lo convirtió en un faro para las generaciones venideras.\n\nLa Iglesia honra y venera la memoria de San Filogonio como un obispo santo, un defensor intrépido de la verdad de Cristo y un ejemplo luminoso de cómo vivir y morir por la fe, inspirándonos a perseverar con coraje y devoción en nuestro propio camino hacia Dios."
  }
}