{
  "date": "2026-01-21",
  "formattedDate": "miércoles, 21 de enero de 2026",
  "saint": {
    "title": "s. Inés, virgen y mártir",
    "text": "Entre las primeras mártires de la era cristiana, Inés es una de las Santas más populares en la tradición de la Iglesia. Sacrificó su vida a los trece años durante las persecuciones del IV siglo para no traicionar su fe en Cristo. Es venerada como icono de pureza.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\21012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/21.html",
    "biography": "Entre las luminarias más resplandecientes de la Iglesia primitiva, emerge la figura de Santa Inés, una de las Santas más amadas y veneradas en la tradición cristiana. Su vida, aunque breve, es un testimonio conmovedor de fe inquebrantable y pureza virginal, un faro de esperanza para todos los creyentes.\n\nDesde su más tierna juventud, Inés consagró su corazón y su alma a Jesucristo. Apenas con trece años de edad, ya había cultivado una fe inquebrantable y un alma pura, un espíritu resuelto a seguir al Señor con total dedicación. En un mundo donde la fe cristiana era perseguida y la renuncia a Cristo era exigida, la joven Inés ya vivía una vida de virtud, ofreciendo el ejemplo de una devoción sin igual. Sus buenas acciones no se limitaban a actos externos, sino que emanaban de la pureza de su corazón y de su inquebrantable amor por Dios.\n\nFue precisamente esta profunda e inocente entrega la que sería puesta a prueba en medio de las feroces persecuciones del siglo IV. Enfrentada a la exigencia de traicionar su fe y renunciar a Cristo, Inés, con una fortaleza que superaba con creces su corta edad, se negó rotundamente a manchar su alma o su compromiso divino. Su heroica resolución, nacida de una fe viva y una pureza inmaculada, la llevó a elegir el martirio antes que el apostasía. Su vida, desde su temprana y dedicada adolescencia hasta su trágico pero glorioso final, fue un continuo acto de amor y fidelidad a su amado Señor.\n\nAsí, Santa Inés no solo culminó su existencia terrenal con una muerte gloriosa, sino que ofreció su joven vida como un holocausto puro, un testimonio eterno de la victoria de la fe sobre el miedo y la persecución. Es recordada y venerada como un luminoso icono de pureza virginal, de fidelidad inquebrantable y de heroica valentía cristiana. Su memoria nos invita a reflexionar sobre la fuerza de la fe, la belleza de la pureza y el valor de mantenerse firmes en Cristo, incluso ante las mayores adversidades. Que su ejemplo inspire a todos los fieles a vivir con la misma devoción y a dar testimonio de su fe con una vida santa, hasta el último aliento."
  }
}