{
  "date": "2026-02-21",
  "formattedDate": "sábado, 21 de febrero de 2026",
  "saint": {
    "title": "s. Pier Damiani, obispo de Ostia y cardenal, doctor de la Iglesia, camaldolense",
    "text": "San Pedro Damián está entre los santos que encontramos en el Paraíso dantesco. Santo reformador y doctor de la Iglesia, combatió la simonía y la corrupción en clero de su tiempo. Su fiesta se celebra el día 21 de febrero",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\21022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/21.html",
    "biography": "**San Pedro Damián: Un Faro de Fe y Reformador de la Iglesia**\n\nSan Pedro Damián, cuyo legado ha perdurado a lo largo de los siglos, es recordado como un ferviente defensor de la pureza de la fe y un incansable reformador de la Iglesia. Nacido en el siglo XI en una familia de modestas condiciones, su vida fue un testimonio de dedicación y compromiso con los valores del cristianismo. Atraído por la vida monástica, se unió a la orden camaldulense, donde cultivó no solo su vida espiritual, sino también una profunda devoción a la oración y al servicio a los demás.\n\nSu viaje espiritual lo llevó a convertirse en obispo de Ostia y cardenal, cargos que asumió con humildad y una firme determinación por limpiar la corrupción que había infiltrado en el clero de su tiempo. Con valentía, San Pedro Damián denunció la simonía y otros vicios que amenazaban la integridad de la Iglesia, guiando a sus contemporáneos hacia una vida de mayor rectitud y compromiso con el Evangelio. Su pasión por la reforma no solo se limitó a las palabras; también se tradujo en acciones concretas que inspiraron a muchos a regresar al camino de la rectitud y la fe.\n\nComo Doctor de la Iglesia, su sabiduría y enseñanzas han iluminado a generaciones de fieles. San Pedro Damián se destacó por su profundo conocimiento de la teología y su capacidad para comunicar verdades complejas de manera accesible, convirtiéndose en un guía espiritual para quienes buscaban vivir de acuerdo con los principios del cristianismo.\n\nSu legado de amor y devoción culminó en una vida de entrega total a Dios y al prójimo. San Pedro Damián falleció el 21 de febrero, un día ahora consagrado a su memoria, en el que los fieles de todo el mundo se unen en oración para honrar su vida y su inquebrantable compromiso con la fe. En el Paraíso dantesco, su espíritu brilla como un faro de esperanza y un modelo a seguir, recordándonos la importancia de vivir con integridad, fe y amor en todas nuestras acciones.\n\nSan Pedro Damián, intercede por nosotros para que podamos seguir tu ejemplo y vivir con la misma dedicación y fervor que caracterizaron tu vida. Amén."
  }
}