{
  "date": "2025-09-21",
  "formattedDate": "domingo, 21 de septiembre de 2025",
  "saint": {
    "title": "s. Mateo, apóstol y evangelista",
    "text": "De recaudador de impuestos a apóstol y evangelista: este es el resumen de la vida de San Mateo, llamado Leví, que vivió en tiempos de Jesús. Su nombre significa “Don de Dios”. La Iglesia lo festeja el 21 de septiembre, y es el patrón de los banqueros, los contables y los recaudadores.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\21092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/21.html",
    "biography": "San Mateo, el Apóstol y Evangelista, cuyo nombre hebreo, Leví, significa \"apegado a Dios\", es un ejemplo sublime de la misericordia divina y la transformación radical que opera la gracia de Nuestro Señor Jesucristo.  Nacido en el seno de una sociedad que lo marcaba por su profesión como recaudador de impuestos – una tarea denostada por su asociación con la opresión romana y la injusticia – Mateo, sin embargo, fue elegido por el mismo Salvador para ser uno de sus doce apóstoles.  Su vocación inicial, lejos de ser un obstáculo, se convirtió en un testimonio poderoso de la redención.\n\nLa llamada de Jesús a Mateo, relatada con emotiva sencillez en el Evangelio, marca un punto de inflexión en su vida.  Abandonándolo todo, \"dejando su puesto de recaudador\", (Mateo 9:9) siguió al Maestro sin vacilación, mostrando una fe incondicional y un corazón abierto a la transformación.  Este acto de abandono total de sus bienes terrenales y de una vida acomodada, en pos de una vida dedicada a la predicación del Evangelio,  es un ejemplo inspirador de la pronta respuesta a la voluntad divina.\n\nSu posterior inclusión en el círculo íntimo de los Apóstoles demuestra la infinita misericordia de Dios, que elige a los más débiles para realizar obras extraordinarias.  No se conoce con exactitud el detalle de sus labores apostólicas posteriores a la Ascensión,  pero la tradición nos indica que predicó incansablemente el Evangelio,  llevando la Buena Nueva a quienes, como él alguna vez, se encontraban perdidos en las tinieblas del pecado.  Su testimonio personal, reforzado por su experiencia pasada, resonó con especial fuerza entre aquellos que se sentían marginados o excluidos.\n\nEl Evangelio según San Mateo, una obra maestra de fe y teología, es el legado más perdurable de este humilde servidor de Dios.  En él, Mateo revela su profunda comprensión de las enseñanzas de Jesús, mostrando especial interés en su linaje real y en el cumplimiento de las profecías del Antiguo Testamento.  Su Evangelio, dirigido particularmente a los judíos, sirve como una sólida base para nuestra fe, estableciendo la identidad mesiánica de Cristo y la promesa de la salvación para todos los creyentes.\n\nLa Iglesia celebra la memoria de San Mateo el 21 de septiembre, reconociéndolo como patrón de los banqueros, contables y recaudadores;  un reconocimiento a su pasado y una exhortación a todos los que trabajan en el ámbito financiero, invitándolos a practicar la justicia, la honestidad y la caridad en sus actividades profesionales.  Su vida nos recuerda que la misericordia de Dios no conoce límites y que la transformación espiritual es posible, incluso en aquellos que han vivido en la oscuridad del pecado.  San Mateo, el recaudador de impuestos convertido en Apóstol y Evangelista, permanece como un faro de esperanza, recordándonos la inmensa capacidad de Dios para redimir y transformar cada corazón.  Su muerte, aunque las circunstancias no nos sean conocidas con certeza, sin duda fue un triunfo final de la fe, culminación de una vida consagrada al servicio del Señor."
  }
}