{
  "date": "2025-11-21",
  "formattedDate": "viernes, 21 de noviembre de 2025",
  "saint": {
    "title": "b. María de Jesús Buen Pastor, fundadora de las Hermanas de la Sagrada Familia de Nazaret",
    "text": "Hija de la Polonia nobiliaria de finales de 1800, Francesca Siedliska supera sus enfermedades y las ambiciones de su padre por un buen matrimonio, y se consagra a los 31 años. En 1873 funda la congregación de las Religiosas de la Sagrada Familia de Nazaret, para reforzar la fe de las personas.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/21.html",
    "biography": "La venerable vida de b. María de Jesús Buen Pastor, nacida como Francesca Siedliska, resplandece como un testimonio de fe inquebrantable y servicio generoso a Dios y a su prójimo. Proveniente de la nobleza polaca de finales del siglo XIX, Francesca fue una joven marcada por la gracia divina.\n\nDesde temprana edad, mostró una fortaleza admirable, superando no solo las pruebas de la enfermedad, sino también las expectativas mundanas de su padre, quien anhelaba para ella un matrimonio ventajoso. Con una determinación santa, Francesca eligió el camino de la consagración total a Dios, un paso decisivo que dio a los 31 años de edad, entregando su corazón y su vida por completo al servicio divino.\n\nEste acto de entrega plena fue el preludio de su gran obra. Impulsada por un celo apostólico y una profunda compasión por las almas, en el año 1873, la Madre María de Jesús Buen Pastor fundó la congregación de las Religiosas de la Sagrada Familia de Nazaret. Esta nueva familia religiosa nació con un propósito sublime y esencial: **reforzar la fe de las personas** en un mundo que tanto lo necesitaba, extendiendo así la luz del Evangelio y el ejemplo de la Sagrada Familia de Nazaret.\n\nA través de su vida ejemplar y su incansable labor fundacional, b. María de Jesús Buen Pastor sembró las semillas de una devoción profunda y un compromiso duradero con los valores evangélicos. Su legado perdura en la misión de sus hermanas, quienes continúan llevando la luz de la Sagrada Familia de Nazaret a incontables corazones, testificando la fe que ella tan fervientemente defendió y difundió a lo largo de su existencia. Su existencia es un faro de esperanza y una inspiración para todos aquellos que buscan vivir con total entrega al plan de Dios."
  }
}