{
  "date": "2026-01-22",
  "formattedDate": "jueves, 22 de enero de 2026",
  "saint": {
    "title": "s. Vicente, diácono español y mártir",
    "text": "Originario quizás de Zaragoza, Vincente fue el excelente diácono del obispo Valerio. Un hombre valiente y gran predicador. Arrestado durante la persecución de Diocleciano, sufrió tremendas torturas sin doblegarse. Murió martirizado en Valencia en el 304. Fue inmediatamente venerado como un santo.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\22012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/22.html",
    "biography": "**San Vicente, diácono y mártir**\n\nSan Vicente, originario posiblemente de la histórica ciudad de Zaragoza, se destaca como un ejemplo de valentía y fe inquebrantable en la historia de la Iglesia. Sirvió con devoción como diácono del obispo Valerio, quien reconoció en él no solo su elocuencia como predicador, sino también su profundo compromiso con la fe cristiana y su amor por la comunidad.\n\nDurante la cruel persecución del emperador Diocleciano, San Vicente se convirtió en un faro de esperanza y fortaleza para sus hermanos en la fe. Arrestado por su inquebrantable defensa del Evangelio, enfrentó martirio con una serenidad admirable. A pesar de las terribles torturas a las que fue sometido, nunca cedió ante la intimidación ni renunció a su amor por Cristo. Su valentía en el sufrimiento no solo fue un testimonio de su fe, sino que también inspiró a muchos a permanecer firmes en sus creencias.\n\nLa vida de San Vicente culminó en la ciudad de Valencia en el año 304, donde entregó su vida por el amor a Dios y la verdad del Evangelio. Su martirio no solo lo elevó a la gloria de los cielos, sino que también lo convirtió en un símbolo de resistencia y fe para todos los cristianos. Desde su muerte, el pueblo lo veneró con gran fervor, reconociéndolo como santo y mártir.\n\nSan Vicente es recordado no solo por su sacrificio, sino también por su dedicación a la predicación del mensaje de Cristo y su compromiso con el servicio a los demás. Su vida es un testimonio poderoso de cómo la fe puede brillar incluso en las horas más oscuras. Que su intercesión nos guíe a todos en el camino de la fe y nos inspire a vivir con valor y entrega en nuestras propias vidas. Amén."
  }
}