{
  "date": "2026-02-22",
  "formattedDate": "domingo, 22 de febrero de 2026",
  "saint": {
    "title": "s. Maximiano de Ravenna, obispo",
    "text": "Istriano de nacimiento, Maximiano fue nombrado primer arzobispo de Ravena por el emperador Justiniano, y durante diez años también sirvió como primado de Italia cuando el Papa estuvo ausente. A él se le deben las obras maestras de las iglesias de San Miguel y San Vital y la derrota del arrianismo.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/22.html",
    "biography": "**Biografía de San Maximiano de Rávena: Un Faro de Fe y Santidad**\n\nSan Maximiano, un hijo de Istria, emergió en el panorama eclesiástico como una figura de profunda piedad y sabiduría, cuya vida fue un testimonio de servicio inquebrantable a la Iglesia. Dios, en su infinita Providencia, lo había destinado a ser un pilar de la fe en un tiempo de grandes desafíos y renovaciones.\n\nReconociendo su virtud, erudición y la santidad de su vida, el emperador Justiniano lo eligió para una misión trascendental: ser el **primer arzobispo de la ilustre ciudad de Rávena**. Esta no era una tarea menor, sino la de fundar y consolidar la fe en una de las ciudades más importantes del Imperio. San Maximiano abrazó esta responsabilidad monumental con humildad y fervor, sentando las bases de una diócesis que florecería bajo su guía pastoral, edificando al pueblo de Dios con su ejemplo y su enseñanza.\n\nPero su celo por el Señor no se limitó a su propia sede. Durante diez años cruciales, en ausencia del Sumo Pontífice, San Maximiano asumió la gravísima función de **Primado de Italia**. Fue un faro de estabilidad y ortodoxia en tiempos de incertidumbre, guiando al rebaño de Cristo con mano firme y corazón compasivo, demostrando una sabiduría y una diligencia que le ganaron el respeto y la admiración de todo el clero y los fieles.\n\nSu amor por la belleza divina y su deseo de glorificar a Dios se manifestaron de forma sublime en las espléndidas edificaciones que impulsó. A él se deben las **obras maestras que aún hoy nos maravillan**: las sagradas iglesias de San Miguel y San Vital. Estos templos no eran meros edificios, sino espacios sagrados donde la fe se elevaba, donde el arte servía como un espejo de lo celestial, invitando a los fieles a la oración, a la contemplación y a una profunda conexión con la gloria de Dios. Su visión permitió que la devoción se encarnara en piedra y mosaico, dejando un legado artístico y espiritual imperecedero.\n\nPero quizás la gesta más significativa y el acto más valiente de su episcopado fue su decidida y ardiente lucha contra la **herejía arriana**. Con la fuerza de la verdad revelada y la elocuencia de su predicación, San Maximiano defendió con ardor la divinidad de Cristo, erradicando este error teológico que amenazaba la unidad y la pureza de la fe. Fue un verdadero pastor que protegió a sus ovejas de los lobos doctrinales, asegurando que la luz del Evangelio brillara sin sombras en su diócesis y más allá.\n\nHasta el final de sus días, San Maximiano fue un ejemplo luminoso de piedad, erudición y entrega. Su vida, dedicada por completo al servicio de Dios y de su Santa Iglesia, fue un camino de santidad que culminó en la paz eterna. Su legado de fe inquebrantable, sabiduría pastoral y obras magníficas perdura, recordándonos la grandeza de un obispo que, con la gracia divina, transformó su tiempo y continúa inspirando a las generaciones venideras a vivir con celo por el Señor y amor por Su casa.\n\n¡Ruega por nosotros, San Maximiano!"
  }
}