{
  "date": "2025-09-22",
  "formattedDate": "lunes, 22 de septiembre de 2025",
  "saint": {
    "title": "ss. Mauricio y Compañeros, soldados y mártires",
    "text": "Año 287. Antes de asaltar a los Galos rebeldes, el emperador Maximiano ordena un sacrificio a los dioses. Mauricio, jefe de la Legión Tebana, una unidad compuesta por cristianos, se niega y otros con él: “Somos soldados tuyos, pero también siervos de Dios”, escriben. Maximiano decreta la muerte.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\22092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/22.html",
    "biography": "San Mauricio y la Legión Tebana: Fe Inquebrantable hasta la Muerte\n\nSan Mauricio, glorioso mártir de Cristo, nos ofrece un ejemplo sublime de fe inquebrantable ante la adversidad y el martirio.  Nacido en el seno de una familia piadosa,  a temprana edad abrazó con fervor la santa religión cristiana, llevando una vida ejemplar de humildad, caridad y devoción. Su valor y su rectitud lo llevaron a ascender en las filas del ejército romano, convirtiéndose en el jefe de la Legión Tebana, una unidad compuesta por valientes soldados, la mayoría de ellos también fervientes cristianos.  Esta legión, fiel a su fe y a su emperador terrenal, se distinguió por su disciplina y su valentía en el campo de batalla, sirviendo con honor y rectitud.\n\nEn el año 287, el Emperador Maximiano, cegado por la idolatría y la tiranía, ordenó un sacrificio a los dioses paganos antes de una campaña militar contra los rebeldes galos. Este acto, un insulto para la fe cristiana de la Legión Tebana, puso a prueba la lealtad de San Mauricio y sus compañeros.  Ante la orden impía del Emperador, San Mauricio, con un corazón firme y una fe inquebrantable, lideró la valiente respuesta de sus hombres.  Con nobleza y respeto, pero con firmeza inamovible, declinaron la participación en el rito pagano, declarando: \"Somos soldados tuyos, pero también siervos de Dios\".  Su respuesta resonó con la fuerza de la verdad divina, un testimonio poderoso de su profunda fe y su devoción inquebrantable al único Dios verdadero.\n\nEsta valiente negativa enfureció a Maximiano, quien, ciego por su orgullo y su idolatría, decretó la muerte de San Mauricio y toda su Legión.  Así, la Legión Tebana, guiada por su jefe, San Mauricio, abrazó el martirio con valentía y resignación.  Su muerte, lejos de ser un fin, se convirtió en un triunfo glorioso de la fe cristiana.  Sufrieron tormentos inimaginables, pero su fe permaneció firme e inquebrantable.  No claudicaron, no se retractaron; su testimonio de amor a Cristo superó el miedo a la muerte.\n\nLa vida y la muerte de San Mauricio y su Legión Tebana son un ejemplo insuperable para todos los cristianos.  Su firmeza en la fe, su valentía ante la persecución y su sacrificio supremo, nos inspiran a vivir una vida dedicada a Dios, a defender nuestra fe con coraje y a permanecer fieles a nuestros principios, aún frente a la adversidad más extrema.  San Mauricio y sus compañeros, soldados y mártires, son un faro de luz en la historia de la Iglesia, un testimonio luminoso del poder transformador del amor de Cristo.  Su memoria perdura a través de los siglos, recordándonos que la verdadera victoria se encuentra en la fidelidad a Dios, aun en medio del sufrimiento y la muerte.  Amén."
  }
}