{
  "date": "2025-10-22",
  "formattedDate": "miércoles, 22 de octubre de 2025",
  "saint": {
    "title": "s. Juan Pablo II, papa",
    "text": "El tercer pontificado más largo de la historia ha sido el de Juan Pablo II, que duró casi 27 años. Primer Papa polaco, batió muchos records, por ejemplo, el número de viajes realizados. Convocó el Gran Jubileo del 2000 y \"inventó\" las Jornadas Mundiales de la Juventud.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\22102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/22.html",
    "biography": "Con profundo amor y reverencia, recordamos la vida y el pontificado de Su Santidad San Juan Pablo II, un faro de fe y esperanza para la Iglesia y el mundo. Su existencia fue un testimonio vibrante de entrega a Dios y al prójimo, extendiéndose hasta el día en que entregó su alma al Padre.\n\nKarol Wojtyła, el primer Papa polaco de la historia, asumió el timón de la Barca de Pedro en un momento crucial, y lo hizo con una valentía y un carisma que marcaron una época. Su pontificado, el tercero más largo de la historia con casi 27 años de duración, fue un torrente incesante de buenas acciones y de amor pastoral.\n\nMovido por un celo evangelizador sin límites, San Juan Pablo II fue un verdadero misionero moderno. Rompió récords históricos con sus innumerables viajes apostólicos, llevando la luz del Evangelio a todos los rincones del planeta. Cada una de estas peregrinaciones fue una oportunidad para abrazar a los fieles, consolar a los sufrientes, dialogar con líderes de todas las creencias y proclamar incansablemente la dignidad de la persona humana, la defensa de la vida y el mensaje de paz y reconciliación de Cristo.\n\nEntre sus iniciativas más memorables y fructíferas, destaca la convocatoria del Gran Jubileo del Año 2000. Este evento monumental fue un tiempo de gracia, de renovación espiritual y de un profundo examen de conciencia para toda la Iglesia, preparándola para el tercer milenio con una renovada esperanza en Jesús.\n\nPero quizás una de sus \"invenciones\" más inspiradas y duraderas fue la creación de las Jornadas Mundiales de la Juventud (JMJ). Con ellas, manifestó su profundo amor y confianza en los jóvenes, reuniéndolos por millones de todo el mundo. Las JMJ se convirtieron en auténticos encuentros de fe, alegría y hermandad, donde los jóvenes descubrían la belleza de la Iglesia y el amor incondicional de Dios, sembrando en ellos la semilla de vocaciones y un compromiso cristiano duradero.\n\nHasta el final de sus días, San Juan Pablo II fue un ejemplo conmovedor. A pesar de la enfermedad y el sufrimiento físico que lo acompañaron en sus últimos años, nunca claudicó en su misión. Su testimonio de fe inquebrantable ante la debilidad humana se convirtió en una de sus enseñanzas más profundas, mostrando al mundo cómo vivir la cruz con esperanza y dignidad.\n\nFinalmente, el 2 de abril de 2005, el Papa peregrino entregó serenamente su espíritu, dejando tras de sí un legado de santidad, valentía y amor inconmensurable. San Juan Pablo II no solo cambió la historia de la Iglesia, sino que tocó incontables corazones, recordándonos a todos que no debemos tener miedo de abrir las puertas a Cristo. Su vida, desde el inicio hasta su piadosa muerte, fue un canto a la fe, a la esperanza y a la caridad. Hoy, desde la gloria de los altares, sigue intercediendo por su amada Iglesia y por toda la humanidad."
  }
}