{
  "date": "2025-12-22",
  "formattedDate": "lunes, 22 de diciembre de 2025",
  "saint": {
    "title": "s. Francisca Saverio Cabrini, virgen, fundadora de las Misioneras del S. Corazón de Jesús",
    "text": "Entendió que la modernidad habría sido marcada por enormes flujos migratorios y personas en busca de paz y futuro, de quienes se ocupó. Esa es Santa Francisca Javier Cabrini según Francisco. La Iglesia recuerda a la patrona de los inmigrantes el 22 de diciembre.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\22122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/22.html",
    "biography": "Con profundo respeto y devoción, la Iglesia venera a Santa Francisca Saverio Cabrini, virgen y fundadora de las Misioneras del Sagrado Corazón de Jesús, una figura luminosa de santidad y caridad cuyo legado sigue inspirando corazones en todo el mundo.\n\nDotada de una perspicacia extraordinaria y guiada por la luz del Espíritu Santo, Santa Francisca Saverio Cabrini **entendió proféticamente que la modernidad estaría marcada por enormes flujos migratorios**. Ella vio, con los ojos de Cristo, a innumerables almas en busca de **paz y futuro**, desarraigadas, vulnerables, pero llenas de esperanza. Para ella, no eran simplemente \"migrantes\", sino hermanos y hermanas amados por Dios, llamados a la dignidad y al encuentro con el Evangelio.\n\nFiel al llamado divino, esta valiente fundadora no se limitó a observar, sino que **se ocupó de estas almas con una caridad ardiente y una determinación inquebrantable**. Su vida fue una ofrenda constante para aliviar el sufrimiento, ofrecer consuelo y abrir caminos de esperanza a quienes se encontraban lejos de su tierra. En cada acto de servicio, en cada escuela, hospital u orfanato que fundó –fruto de la labor de su congregación, las Misioneras del Sagrado Corazón de Jesús–, reflejó el amor misericordioso de Cristo. Como bien señaló el Santo Padre Francisco, la esencia de Santa Cabrini reside precisamente en su incansable entrega a esta noble causa.\n\nPor esta dedicación incansable y su profunda identificación con el corazón sufriente de los desplazados, la Iglesia la reconoce y venera como la **Patrona de los Inmigrantes**, una intercesora poderosa ante Dios para todos aquellos que buscan un hogar y un futuro en tierras lejanas.\n\nHasta el último aliento de su vida terrenal, Santa Francisca Saverio Cabrini perseveró en su misión con una fe inquebrantable y una entrega total al Señor. Fue el **22 de diciembre** de 1917 cuando esta sierva fiel entregó su alma a Dios, culminando una vida enteramente dedicada al prójimo, especialmente a los más vulnerables. Cada 22 de diciembre, la Iglesia Universal celebra su memoria, recordándonos su valiente testimonio de amor cristiano y su invitación a ver en cada migrante el rostro de Cristo. Que su ejemplo nos impulse a acoger, proteger, promover e integrar a nuestros hermanos y hermanas migrantes, siguiendo el camino que ella nos mostró con su vida santa."
  }
}