{
  "date": "2026-01-23",
  "formattedDate": "viernes, 23 de enero de 2026",
  "saint": {
    "title": "s. Emerenciana, mártir romana",
    "text": "Cristiana sin ser bautizada, según una antigua historia, murió durante el funeral de su amiga, santa Inés, martirizada en Roma en la época de Diocleciano. Mientras los fieles huían al ser atacados por un grupo de paganos, ella no se escapó sino que los enfrentó valientemente, pero murió apedreada.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/23.html",
    "biography": "**Biografía de Santa Emerenciana, Mártir Romana**\n\nSanta Emerenciana, cuya vida se inscribe en el contexto de la antigua Roma, es recordada con gran devoción como una mártir valiente y fiel. Aunque aún no había recibido el sacramento del bautismo, su corazón ardía con la fe cristiana, lo que la convirtió en una verdadera hija de Dios y en un ejemplo de amor y entrega.\n\nSe dice que su vida estuvo marcada por una profunda amistad con Santa Inés, otra valiente mártir de la fe cristiana. Cuando la joven Inés fue cruelmente asesinada por su fidelidad a Cristo durante la persecución de Diocleciano, Emerenciana se encontraba en un estado de dolor y pérdida. Sin embargo, su fe no flaqueó. En el momento del funeral, mientras los fieles se congregaban para honrar a su amiga, se desató un ataque violento por parte de un grupo de paganos que buscaban sembrar el terror entre los cristianos.\n\nEn lugar de huir como muchos lo hicieron, Santa Emerenciana se erigió con valentía ante el peligro. Su amor por Cristo y su amiga la impulsaron a enfrentar a los atacantes, demostrando un coraje admirable y una determinación inquebrantable. A pesar de su nobleza y fe, fue apedreada, convirtiéndose así en mártir por amor a su fe y en defensa de los que no podían defenderse.\n\nLa vida de Santa Emerenciana nos enseña que la verdadera valentía no es la ausencia de miedo, sino la decisión de actuar con amor y fe en momentos de adversidad. Su sacrificio por Cristo y su disposición a enfrentar la muerte por la defensa de los demás la han elevado al honor de los santos en el cielo. Su memoria perdura entre los fieles, quienes la invocan como un modelo de fe, lealtad y amor altruista.\n\nSanta Emerenciana, mártir, ruega por nosotros y enséñanos a vivir con el mismo fervor y valentía que caracterizaron tu vida, para que, como tú, podamos enfrentar las pruebas de nuestra fe con inquebrantable confianza en el Señor. Amén."
  }
}