{
  "date": "2026-02-23",
  "formattedDate": "lunes, 23 de febrero de 2026",
  "saint": {
    "title": "s. Policarpo, obispo de Esmirna y mártir",
    "text": "Nace en el año 69-70 de padres cristianos. Aprende las enseñanzas de Cristo de los Apóstoles, se convierte en discípulo de Juan. Lo narran Ireneo y Eusebio de Cesarea: \"Policarpo no sólo fue educado por los Apóstoles, sino también fue establecido por los Apóstoles como obispo en Esmirna\".",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\23022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/23.html",
    "biography": "**San Policarpo de Esmirna: Un Testigo de la Fe Cristiana**\n\nSan Policarpo, obispo de Esmirna y mártir, nació en los años 69-70 en una familia cristiana que le inculcó desde su infancia el amor y la devoción hacia Cristo. Su vida estuvo marcada por una profunda fe y un compromiso inquebrantable con las enseñanzas del Evangelio, que recibió de los Apóstoles mismos. En particular, tuvo el privilegio de ser discípulo de San Juan, el Apóstol amado, quien le transmitió la riqueza de la doctrina cristiana y el ejemplo de vida que debía seguir.\n\nSu formación en el camino del Señor lo condujo a ser un pastor ejemplar. La tradición de la Iglesia, fielmente recogida por los Padres de la Iglesia como San Ireneo y Eusebio de Cesarea, nos relata que Policarpo no solo fue educado por los Apóstoles, sino que también fue establecido por ellos como obispo de Esmirna. En este importante rol, San Policarpo se dedicó a guiar a su comunidad con amor y sabiduría, defendiendo la fe cristiana en tiempos de persecución y herejía.\n\nComo obispo, San Policarpo se destacó por su firmeza en la fe y su dedicación a la enseñanza del Evangelio. Su vida estuvo llena de buenas acciones; atendía a los necesitados, consolaba a los afligidos y promovía la unidad entre los cristianos. Su carácter y su fe eran un faro de esperanza en un mundo a menudo hostil hacia los seguidores de Cristo.\n\nLa vida de San Policarpo culminó en el martirio, cuando fue arrestado por su valentía en la fe. Enfrentando la muerte con serenidad y determinación, se mantuvo firme en sus convicciones, rechazando renunciar a su amor por Cristo. Su martirio, que tuvo lugar alrededor del año 155, se convirtió en un testimonio poderoso de la fidelidad a Dios y un ejemplo de cómo vivir y morir por la fe. Se dice que, en el momento de su ejecución, San Policarpo ofreció una oración de agradecimiento, agradeciendo a Dios por haberle concedido vivir y servir en Su nombre.\n\nLa vida de San Policarpo nos invita a ser valientes en nuestra fe, a vivir con amor y a ser testigos del Evangelio en todas nuestras acciones. Su legado perdura como un recordatorio de la grandeza de los mártires y la fuerza del amor cristiano. En su festividad, recordamos su ejemplo y pedimos su intercesión para que podamos vivir con la misma fervorosa dedicación a Cristo que él demostró a lo largo de su vida. Amén."
  }
}