{
  "date": "2025-08-23",
  "formattedDate": "sábado, 23 de agosto de 2025",
  "saint": {
    "title": "s. Rosa da Lima, virgen, terciaria dominica",
    "text": "La primera Santa del Nuevo Mundo es Isabel Flores, Santa Rosa de Lima, venerada el 23 de agosto y patrona principal de América, de Filipinas y de las Indias Occidentales. En sus treinta años de vida se consagró totalmente al Crucificado por la salvación de los pecadores.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\23082025.png",
    "url": "https://www.vaticannews.va/es/santos/08/23.html",
    "biography": "Santa Rosa de Lima: Una Flor Perfumada para la Gloria de Dios\n\nIsabel Flores de Oliva, conocida por la posteridad como Santa Rosa de Lima, floreció en el siglo XVII como un lirio de pureza y caridad en el suelo americano. Nacida en Lima, Perú, el 30 de abril de 1586, su vida, aunque breve –apenas treinta años–, irradió una luz celestial que continúa iluminando a la Iglesia hasta nuestros días.  Hija de Gaspar Flores y María de Oliva, desde su infancia mostró una profunda inclinación hacia la vida espiritual, renunciando a los placeres mundanos para entregarse por entero al servicio de Dios.\n\nDesde temprana edad, Rosa abrazó la austeridad y la penitencia como camino de perfección, imitando la vida de los santos a través de la lectura y la oración ferviente.  Se unió a la Tercera Orden de Santo Domingo, comprometiéndose a vivir según la Regla dominicana, llevando una vida de profunda humildad y servicio al prójimo.  Su celda humilde, en el jardín familiar, se convirtió en su monasterio, donde cultivaba flores, símbolo de su pureza y la belleza de la vida espiritual.\n\nPero la santidad de Santa Rosa no se limitó a la contemplación. Su vida fue un testimonio vibrante de caridad activa.  Atendía a los más necesitados, sin distinción de raza o condición social.  Los pobres, los enfermos, los marginados, encontraban en ella consuelo, apoyo material y, sobre todo, un bálsamo espiritual.  Con sus propias manos, atendía sus necesidades físicas y les ofrecía palabras de aliento y fortaleza.  Los indígenas, frecuentemente olvidados y maltratados, recibían su atención especial, reflejo de su profundo amor por todos los hijos de Dios.\n\nSu vida de oración fervorosa y penitencia extrema fue un testimonio de entrega total a Jesucristo crucificado. La contemplación de su pasión era el centro de su espiritualidad, impulsándola a una vida de sacrificio y reparación por los pecados del mundo. Su profunda unión mística con Cristo la fortaleció en su compromiso con la salvación de las almas.\n\nA pesar de las dificultades y las pruebas que enfrentó, Santa Rosa perseveró en su vocación, ofreciendo todo sacrificio como un acto de amor a Dios. Su ejemplo inspira a todos los cristianos a buscar la santidad en la vida cotidiana, a través del servicio amoroso a los demás y de una profunda unión con Jesucristo.\n\nEl 24 de agosto de 1617, a la temprana edad de 31 años, Santa Rosa entregó su alma a Dios, dejando tras de sí un legado de santidad y amor que perdura hasta el día de hoy.  Su canonización en 1671 la convirtió en la primera santa del Nuevo Mundo, un faro de esperanza y un ejemplo de vida cristiana para todos los pueblos de América y más allá.  Su fiesta se celebra cada 23 de agosto, día en que la Iglesia recuerda su entrega total al Señor y su incansable servicio a los más necesitados.  Santa Rosa de Lima, ruega por nosotros."
  }
}