{
  "date": "2025-10-23",
  "formattedDate": "jueves, 23 de octubre de 2025",
  "saint": {
    "title": "s. Juan da Capestrano, sacerdote franciscano, patrón de los capellanes militares",
    "text": "Fue en la cárcel donde Juan escuchó la llamada del Señor y se convirtió en sacerdote de los Frailes Menores. Predicador en Italia y Europa, tres meses antes de su muerte en octubre de 1456, condujo la batalla de Belgrado contra los turcos. Santo desde 1690, es el patrón de los capellanes militares.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\23102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/23.html",
    "biography": "**San Juan de Capestrano: Un Apóstol de la Fe y la Valentía**\n\nLa vida de San Juan de Capestrano, un venerable sacerdote franciscano, fue un testimonio luminoso de fe, celo apostólico y servicio inquebrantable a Dios y a su prójimo. Su existencia es un ejemplo inspirador de cómo la gracia divina puede transformar un corazón y guiarlo hacia obras extraordinarias.\n\nFue en las austeras paredes de una prisión donde la gracia divina tocó profundamente su corazón. Allí, en la introspección y la oración, discernió la llamada inconfundible del Señor. Este momento de profunda conversión marcó el inicio de una entrega total a Dios, y así abrazó con fervor el ideal de los Frailes Menores, la orden fundada por San Francisco de Asís, dedicada a la pobreza, la humildad y la predicación.\n\nUna vez ordenado sacerdote, su ministerio se transformó en una incansable labor apostólica. San Juan de Capestrano recorrió Italia y gran parte de Europa como un predicador apasionado. Con la fuerza del Evangelio en sus labios y el fuego del Espíritu Santo en su alma, conmovía los corazones, convertía almas y reavivaba la fe dondequiera que iba. Sus sermones eran claros, directos y llenos de celo, llamando a la penitencia, a la renovación moral y a una vida más cercana a Cristo. Su palabra era un faro que disipaba las tinieblas de la ignorancia y la indiferencia religiosa.\n\nPero su celo no se limitó a la palabra. San Juan de Capestrano fue un hombre de acción, cuya fe se manifestó con valentía en los momentos más cruciales. Tres meses antes de su tránsito a la vida eterna en octubre de 1456, demostró una valentía sobrenatural al participar activamente en uno de los momentos más críticos de su tiempo: la histórica Batalla de Belgrado. En un acto de heroísmo y profunda fe, no con armas, sino con el Crucifijo en alto y la palabra de aliento, infundió valor y fe en los soldados que defendían la cristiandad contra la amenaza turca. Su presencia y su fervor fueron decisivos, un verdadero baluarte de esperanza y un recordatorio de que la victoria final reside en la confianza en Dios.\n\nTras una vida entregada por completo a Dios y al prójimo, San Juan de Capestrano partió a la Casa del Padre en octubre de 1456, dejando un legado imperecedero de santidad y servicio. Su santidad, reconocida oficialmente en 1690, corona una existencia vivida en total fidelidad al llamado divino.\n\nHoy, San Juan de Capestrano es invocado como patrón de los capellanes militares, aquellos sacerdotes que, siguiendo su ejemplo, llevan consuelo, esperanza y la gracia de Dios a quienes sirven en las condiciones más difíciles y peligrosas. La vida de San Juan de Capestrano es un faro de luz para todos los creyentes, recordándonos que el amor a Dios y al prójimo se manifiesta en cada acción, desde la más humilde predicación hasta el acto de valentía más extraordinario en defensa de la fe y la justicia."
  }
}