{
  "date": "2025-12-23",
  "formattedDate": "martes, 23 de diciembre de 2025",
  "saint": {
    "title": "s. Juan de Kety, sacerdote",
    "text": "Nacido en Kęty, Polonia, en 1390, es sacerdote y docente de filosofía en la Universidad de Cracovia. Elegido como preceptor de los príncipes polacos, con su pago da de comer a los pobres que encuentra. Estimado por todos por su caridad. Muere durante la Misa de la vigilia de Navidad de 1473.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\23122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/23.html",
    "biography": "**San Juan de Kęty: Un Faro de Caridad y Sabiduría**\n\nNacido en Kęty, Polonia, en el año del Señor de 1390, la vida de San Juan de Kęty fue un testimonio luminoso de fe y servicio. Desde sus primeros años, dedicó su inteligencia y su corazón al estudio y a la vida sacerdotal, llegando a ser un venerable sacerdote y un erudito docente de filosofía en la prestigiosa Universidad de Cracovia. Su mente brillante iluminaba las aulas, guiando a sus alumnos hacia la verdad con paciencia y conocimiento.\n\nPero más allá de sus dotes intelectuales, lo que verdaderamente distinguió la vida de San Juan fue su inmensa caridad y su corazón generoso, que reflejaba el amor de Cristo. Cuando fue elegido con honor para ser preceptor de los príncipes polacos, no atesoró las recompensas de su elevado cargo. Antes bien, con una abnegación conmovedora, dedicaba el pago recibido a alimentar y socorrer a los pobres y desfavorecidos que encontraba en su camino. Su profunda compasión por los necesitados era tal que su fama de bondad se extendió por doquier, siendo estimado por todos por su inquebrantable caridad, que no conocía límites.\n\nEl Señor, en Su infinita sabiduría, quiso llevarse a este fiel servidor en un momento de especial santidad. San Juan de Kęty falleció mientras celebraba la Santísima Misa de la vigilia de Navidad de 1473. Entregó su alma al Creador en la víspera del nacimiento de nuestro Salvador, culminando así una existencia dedicada por completo al prójimo y a Dios. Su vida es un faro de inspiración para todos nosotros, recordándonos que la verdadera sabiduría reside en la entrega y el amor desinteresado, y que la caridad es el camino más seguro hacia la santidad. Que su ejemplo nos impulse a imitar sus virtudes y a servir a Dios con la misma generosidad."
  }
}