{
  "date": "2026-01-24",
  "formattedDate": "sábado, 24 de enero de 2026",
  "saint": {
    "title": "s. Francisco de Sales, obispo de Ginevra, doctor de la Iglesia, fundador de la Orden de la Visitación, patrón de la prensa católica",
    "text": "Francés (1567-1622), es hombre del diálogo y de la mansedumbre sin renunciar a la verdad. Es uno de los primeros evangelizadores modernos, usando volantes y carteles. Propone un modelo de vida cristiana diverso para  cada uno de los estados, y realizar en las dificultades de la vida cotidiana.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\24012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/24.html",
    "biography": "San Francisco de Sales (1567-1622), obispo de Ginebra y Doctor de la Iglesia, cuya vida fue un faro de luz y mansedumbre, es venerado como fundador de la Orden de la Visitación y patrono celestial de la prensa católica. Nacido en Francia, su existencia terrenal, aunque no exenta de desafíos, fue un constante testimonio de fe y caridad hasta su tránsito a la vida eterna.\n\nDesde sus primeros años de ministerio, San Francisco de Sales se distinguió como un verdadero \"hombre del diálogo y de la mansedumbre\". En una época de grandes divisiones religiosas, él eligió el camino del amor y la comprensión para acercar los corazones a Dios, sin jamás renunciar a la verdad inmutable de la fe católica. Su apostolado fue un ejemplo sublime de cómo la firmeza en la doctrina puede ir de la mano con una inmensa caridad pastoral.\n\nFue un pionero audaz y uno de los primeros evangelizadores modernos. Con una visión inspirada, comprendió la necesidad de llevar el mensaje de salvación a todos, utilizando métodos innovadores para su tiempo. Así, se valió de volantes y carteles, distribuyéndolos incansablemente para alcanzar a aquellos que no podían asistir a sus sermones. Este ingenio apostólico, guiado por el Espíritu Santo, hizo que la Palabra de Dios llegara a innumerables almas, sembrando la semilla de la fe en terrenos a menudo difíciles. Su legado en este campo lo consagra hoy como digno patrono de la prensa católica.\n\nPero quizás una de sus mayores contribuciones a la Iglesia y a la espiritualidad fue su profunda convicción sobre la santidad universal. San Francisco de Sales propuso un modelo de vida cristiana que no estaba reservado únicamente a monjes y religiosos, sino que era accesible y necesario para cada uno de los estados de vida: laicos, casados, solteros, profesionales. Él enseñó con sabiduría y amor que la verdadera santidad se realiza y se perfecciona \"en las dificultades de la vida cotidiana\". Nos mostró cómo encontrar a Dios y glorificarle en medio de nuestras responsabilidades familiares, laborales y sociales, transformando lo ordinario en un camino extraordinario hacia el Cielo. Él fue un maestro en \"santificar lo cotidiano\", enseñando a sus hijos espirituales a florecer en gracia allí donde la Providencia los había colocado.\n\nHasta el día de su santa muerte en 1622, San Francisco de Sales dedicó cada aliento de su vida a guiar almas hacia Dios con su ejemplo, sus escritos y su incansable labor pastoral. Su partida significó el paso a la gloria de un santo que nos dejó un inmenso legado de dulzura, caridad, celo apostólico y una profunda espiritualidad práctica, que sigue inspirando a los fieles a buscar la perfección en el corazón del mundo."
  }
}