{
  "date": "2025-08-24",
  "formattedDate": "domingo, 24 de agosto de 2025",
  "saint": {
    "title": "s. Bartolomeo, apóstol",
    "text": "Bartolomé o Natanael es uno de los doce apóstoles que acompañaron a Jesús desde su bautismo en el Jordán hasta su muerte y resurrección. Sabemos por los Evangelios que era un pescador de Caná, inicialmente escéptico. Las tradiciones añaden que evangelizó la India y que murió como mártir en Armenia.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\24082025.png",
    "url": "https://www.vaticannews.va/es/santos/08/24.html",
    "biography": "San Bartolomé, el Apóstol Fiel: Una Vida Consagrada a Cristo\n\nSan Bartolomé, también conocido como Natanael, es un ejemplo luminoso de fe, perseverancia y entrega total a la voluntad divina.  Su historia, aunque brevemente relatada en los Evangelios, nos revela un alma noble, inicialmente reticente pero finalmente conquistada por la grandeza de Cristo, ofreciendo una poderosa lección para los creyentes de todas las épocas.\n\nOriginario de Caná de Galilea, Bartolomé se dedicaba a la pesca, un oficio humilde que reflejaba su sencilla condición humana.  Su encuentro con Jesús, narrado con belleza en el Evangelio de Juan,  nos muestra su naturaleza escéptica, un escepticismo que no era falta de fe, sino una búsqueda sincera de la verdad.  Ante la afirmación de Felipe de que había encontrado al Mesías, la respuesta de Natanael fue la duda: \"¿De Nazaret puede salir algo bueno?\".  Sin embargo, la profunda sabiduría y la bondad manifestada por Jesús disiparon instantáneamente sus reservas.  El Señor, leyendo su corazón, le reveló su intimidad,  convirtiendo la duda en asombro y la reticencia en una adhesión incondicional.  \"Tú eres el Hijo de Dios, tú eres el Rey de Israel\", exclamó Natanael, reconociendo en Jesús al prometido Salvador.  Este encuentro es un poderoso testimonio de la capacidad redentora de Cristo, capaz de transformar incluso los corazones más dubitativos.\n\nA partir de ese momento, Bartolomé se unió sin reservas al círculo íntimo de los doce Apóstoles.  Acompañó a nuestro Señor durante su ministerio terrenal, testigo privilegiado de sus milagros, parábolas y enseñanzas. Fue partícipe de los momentos más cruciales de la vida de Jesús, desde su bautismo en el Jordán hasta la agonía en la cruz y la gloriosa resurrección.  Su lealtad y su perseverancia en la fe se convirtieron en pilares fundamentales de su apostolado.\n\nLa tradición nos cuenta que, después de la Ascensión, San Bartolomé se dedicó con fervor a la predicación del Evangelio.  Su labor misionera se extendió hasta tierras lejanas, llevando la Buena Nueva a la India, donde su palabra tocó numerosos corazones y sembró la semilla de la fe en un nuevo pueblo.  Su dedicación incansable y su entrega completa a la misión que Cristo le encomendó son un ejemplo de abnegación para todos los que se consagran al servicio del Señor.\n\nSu vida terrenal culminó en un acto de martirio en Armenia.  La tradición relata su muerte a manos de los paganos, que lo desollaron vivo por su firmeza en la fe. Este sacrificio supremo, este derramamiento de sangre por amor a Cristo,  consagra a San Bartolomé como un mártir ejemplar, cuyo testimonio de fe resuena a través de los siglos, inspirando a generaciones de cristianos a perseverar en la verdad y a afrontar con valentía las adversidades en el camino de la fe.  Su vida y su muerte son un testimonio imborrable de la poderosa fuerza del amor a Dios y a su prójimo, un legado de fe que nos invita a seguir sus pasos y a ser fieles testigos de Cristo hasta el fin de nuestros días.  San Bartolomé, ruega por nosotros."
  }
}