{
  "date": "2025-09-24",
  "formattedDate": "miércoles, 24 de septiembre de 2025",
  "saint": {
    "title": "s. Pacífico de s. Severino, sacerdote franciscano",
    "text": "Carlo Antonio Divini nace en San Severino Marche en 1653. Huérfano, entra entre los frailes menores. Adopta el nombre de Pacífico y comienza un largo y apasionado servicio de apostolado en su región. Su salud cada vez más frágil lo lleva a la muerte en 1721. Es proclamado beato en 1836.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/24.html",
    "biography": "Biografía del Beato Pacífico de San Severino\n\nEl Beato Pacífico de San Severino, un faro de humildad y caridad en la Italia del siglo XVII, nos ofrece un ejemplo luminoso de vida consagrada al servicio de Dios y de sus hermanos.  Nacido como Carlo Antonio Divini en el año 1653 en la encantadora villa de San Severino Marche, su vida, aunque breve en años, resonó con una intensidad espiritual que perdura hasta nuestros días.\n\nDesde temprana edad, la Providencia Divina trazó el camino de Carlo Antonio.  Habiendo experimentado la orfandad, encontró en la Orden de los Frailes Menores un refugio y una familia espiritual.  Allí, abrazando la vida franciscana con fervor, adoptó el nombre de Pacífico, un nombre profético que reflejaría la serenidad y la paz que irradiaba a su alrededor.\n\nSu ministerio apostólico se desarrolló principalmente en su región natal, donde desplegó una incansable labor en favor de los más necesitados.  Con un corazón rebosante de amor cristiano, el Beato Pacífico se dedicó con abnegación a la evangelización, guiando a las almas hacia la luz de Cristo con palabras sencillas y un ejemplo de vida intachable.  Su espíritu humilde lo llevó a servir con amor a todos, sin distinciones de clase o condición social.  Ayudó a los pobres, consoló a los enfermos, y predicó la palabra de Dios con un fervor que conmovía a cuantos le escuchaban.  Su presencia era bálsamo para las heridas del alma y del cuerpo.\n\nSi bien su salud fue siempre delicada,  el Beato Pacífico se entregó completamente a su vocación, gastando sus fuerzas en la viña del Señor hasta el límite de sus posibilidades físicas. Su cuerpo, frágil y desgastado por el trabajo incansable al servicio de Dios, finalmente cedió en el año 1721.  Sin embargo, su espíritu, enriquecido por la gracia divina, trascendió las limitaciones terrenales.\n\nEl paso del tiempo no ha disminuido la fuerza de su ejemplo.  La Iglesia, reconociendo la santidad de su vida y la eficacia de su intercesión, lo proclamó Beato en 1836.  Su memoria continúa inspirando a los fieles, recordándonos la importancia de la humildad, la caridad y la entrega total a la voluntad divina.  El Beato Pacífico de San Severino nos recuerda que la verdadera grandeza se encuentra en el servicio desinteresado a los demás, y que una vida dedicada a Dios, aun en la fragilidad humana, puede producir una cosecha abundante de frutos espirituales.  Pidamos su intercesión para que, siguiendo su ejemplo, podamos vivir una vida plena de amor y de paz."
  }
}