{
  "date": "2025-10-24",
  "formattedDate": "viernes, 24 de octubre de 2025",
  "saint": {
    "title": "s. Antonio María Claret, obispo, fundador de la Congregación de los Hijos del Corazón Inmaculado de María",
    "text": "Una destacada figura en la Cataluña del siglo XIX, Antonio no sólo anhela sino que quiere ser un verdadero misionero. En 1849 fundó la Congregación de los Hijos del Inmaculado Corazón de María o Misioneros Claretianos, hoy presentes en 65 países, y realizó su sueño partiendo a Cuba como obispo.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\24102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/24.html",
    "biography": "**Biografía de San Antonio María Claret**\n\nSan Antonio María Claret, obispo y fundador, fue una luminaria de fe en la Cataluña del siglo XIX. Desde sus primeros años, su corazón ardía con un profundo anhelo de ser un verdadero misionero, no solo deseándolo, sino manifestando una voluntad férrea de llevar la Buena Nueva a los confines de la tierra. Su vida entera fue una dedicación incansable al servicio de Dios y de la Iglesia, dejando tras de sí un legado de fervor apostólico y obras trascendentales.\n\nMovido por esta inspiración divina y su ardiente celo misionero, en el año 1849, dio un paso trascendental al fundar la Congregación de los Hijos del Inmaculado Corazón de María, conocidos hoy cariñosamente como los Misioneros Claretianos. Esta obra, nacida de su profunda devoción mariana y su infatigable espíritu evangelizador, ha florecido de manera admirable, extendiendo su labor por 65 países. La presencia global de los Misioneros Claretianos es el testimonio más elocuente de la visión profética de su fundador y de la fecundidad de su entrega.\n\nEl sueño misionero de San Antonio María Claret se realizó de una manera inesperada y providencial cuando fue llamado a servir como obispo en Cuba. Allí, con el mismo ardor que lo caracterizó, dedicó su vida al cuidado pastoral de las almas. Enfrentó los desafíos de su tiempo con una valentía inquebrantable, llevando consuelo y esperanza a su rebaño, y trabajando incansablemente por la renovación espiritual y social de la diócesis encomendada a su ministerio. Su episcopado fue un claro reflejo de su compromiso radical con el Evangelio y su amor por los más necesitados.\n\nAunque el texto base no detalla las circunstancias de su tránsito final, sabemos que San Antonio María Claret vivió cada día entregado al servicio de Dios y de la Iglesia hasta el último aliento. Su vida entera fue un testimonio de fe inquebrantable, una sucesión de buenas acciones impulsadas por un amor ardiente al Corazón Inmaculado de María. Su legado perdura no solo en los miles de misioneros claretianos que continúan su obra en todo el mundo, sino en la inspiración que su figura ofrece a cuantos anhelan una vida de entrega total a la misión de Cristo. Su obra y espíritu siguen siendo una luz que guía y una fuente de bendición para la Iglesia universal."
  }
}