{
  "date": "2025-12-24",
  "formattedDate": "miércoles, 24 de diciembre de 2025",
  "saint": {
    "title": "s. Tarsila, virgen romana, tía de s. Gregorio Magno",
    "text": "Monja romana y tía paterna de Gregorio I Magno, Papa de 590 a 604, muy alabada por el sobrino por su fe y  caridad. Dedica su vida a la oración y a la ayuda del prójimo en dificultad. No se encierra en el monasterio, saliendo por las calles a asistir pobres y enfermos.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/12/24.html",
    "biography": "**Santa Tarsila: Un Faro de Fe y Caridad en la Roma del Siglo VI**\n\nSanta Tarsila, virgen romana, brilla con luz propia en la historia de la Iglesia, no solo por su noble linaje, siendo tía paterna del gran Papa San Gregorio Magno, sino y, sobre todo, por la santidad de su vida y la profundidad de sus virtudes. Su sobrino, el Pontífice, la alabó profusamente por su profunda fe y su inmensa caridad, virtudes que fueron el motor de toda su existencia.\n\nDesde sus primeros años de vida consagrada, Santa Tarsila dedicó su existencia a la unión con Dios a través de la oración incesante. Su corazón era un santuario de piedad, y su fe, inquebrantable, fue el faro que guiaba cada uno de sus pasos, anclándola firmemente en la esperanza divina. Su vida monástica no fue, sin embargo, un retiro del mundo, sino una fuente de donde brotaba un amor incontenible por el prójimo.\n\nEl amor de Cristo que ardía en su alma la impulsaba a salir de los muros del monasterio para llevar consuelo y auxilio a quienes más lo necesitaban. No se encerró en la clausura, sino que, con un espíritu evangelizador y caritativo, recorría las calles de Roma, buscando incansablemente a los pobres y a los enfermos. Con sus propias manos, brindaba asistencia, curaba heridas, alimentaba a los hambrientos y ofrecía palabras de esperanza a los desesperados. Fue un verdadero ángel de caridad, un reflejo vivo del Evangelio en la vida cotidiana de una ciudad llena de desafíos.\n\nAsí, en una vida plena de entrega y sacrificio por amor a Dios y al prójimo, Santa Tarsila vivió su santidad día tras día. Desde la contemplación en la celda hasta el servicio en la calle, su existencia fue un testimonio elocuente de la auténtica vida cristiana. Ella continuó esta noble labor, con la misma devoción y celo, hasta el día de su tránsito a la Casa del Padre, dejando un legado imperecedero de fe, caridad y servicio. Su memoria nos inspira a seguir su ejemplo, confiando en que la verdadera devoción se manifiesta en el amor activo hacia nuestros hermanos."
  }
}