{
  "date": "2026-01-25",
  "formattedDate": "domingo, 25 de enero de 2026",
  "saint": {
    "title": "s. Ananías, que bautizó al Apóstol Pablo en Damasco",
    "text": "Un judío de Damasco convertido al cristianismo, en una visión el Señor le pidió que fuera a buscar a Saulo de Tarso, el perseguidor que se quedó ciego después de la manifestación de Jesús. Ananías obedeció y le impuso las manos. Saulo recuperó la vista y fue bautizado. (cf Hch 9, 17-19).",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\25012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/25.html",
    "biography": "**San Ananías de Damasco: El Fiel Instrumento de la Conversión de Saulo**\n\nSan Ananías de Damasco, un alma bendita y fiel discípulo del Señor, fue un hombre de profunda fe, cuya vida se iluminó en uno de los momentos más cruciales de la historia del cristianismo naciente. Originario de Damasco y de linaje judío, Ananías había abrazado con fervor la nueva Alianza en Cristo Jesús, convirtiéndose en un pilar de la pequeña pero vibrante comunidad de creyentes en aquella ciudad.\n\nSu vida, hasta entonces quizás modesta y dedicada a la oración y el servicio en su comunidad, tomó un giro trascendental cuando el Señor mismo lo escogió como un instrumento de su divina voluntad. En una visión clara y directa, el Señor le encomendó una misión que a cualquier ser humano le habría infundido temor: buscar a Saulo de Tarso. Saulo, conocido por todos como un implacable perseguidor de los cristianos, había sido repentinamente cegado en el camino a Damasco por una gloriosa manifestación de Jesús, y se encontraba ahora en la ciudad, humillado y desvalido.\n\nPese al natural temor y la precaución que se podría esperar ante la fama de Saulo, la fe y la obediencia de San Ananías brillaron con luz propia. Sin dudar, y movido por el amor y la confianza en la palabra divina, Ananías obedeció el mandato celestial. Se dirigió a la casa donde Saulo se alojaba y, con el corazón lleno de caridad y las manos ungidas por la gracia, se acercó al hombre que había sido el terror de los creyentes.\n\nImponiéndole las manos, San Ananías pronunció palabras de sanación y bendición, y de inmediato, el milagro se obró: Saulo recuperó la vista, tanto la física como la espiritual. Este encuentro sagrado fue el preludio de una transformación aún más profunda, ya que Ananías tuvo el privilegio de administrar el sacramento del Bautismo a Saulo. Así, el perseguidor se convirtió en Pablo, el Apóstol de las Gentes, un faro de evangelización y un incansable predicador del Evangelio para el mundo entero.\n\nAunque las Sagradas Escrituras nos ofrecen solo este breve pero glorioso pasaje de su vida (cf. Hch 9, 17-19), podemos inferir con certeza que San Ananías continuó sirviendo al Señor con la misma devoción y celo apostólico que demostró en aquel encuentro providencial. Su acto de obediencia, su valentía al enfrentar un riesgo evidente por amor a Cristo, y su rol en la conversión del Apóstol Pablo, marcan su figura como una de las más significativas en los albores del cristianismo.\n\nLa vida de San Ananías fue, sin duda, un testimonio constante de fe, caridad y entrega a la voluntad divina. Se presume que continuó su ministerio como discípulo y evangelizador, quizás como obispo o líder de la comunidad cristiana en Damasco, guiando a muchos al conocimiento de Cristo. Su tránsito de esta vida terrenal a la gloria eterna se asume que fue el de un santo, habiendo cumplido fielmente su vocación y entregado su vida al servicio del Reino de Dios hasta su último aliento.\n\nHoy, veneramos a San Ananías como un modelo de obediencia, coraje y la fe que mueve montañas. Su legado perdura, recordándonos que incluso en las tareas más inesperadas, nuestra disposición a decir \"sí\" al Señor puede tener un impacto eterno y ser un instrumento clave en la realización de los designios divinos para la salvación de la humanidad. Su memoria bendita nos inspira a confiar siempre en la guía del Espíritu Santo y a ser valientes en nuestro propio llamado."
  }
}