{
  "date": "2026-02-25",
  "formattedDate": "miércoles, 25 de febrero de 2026",
  "saint": {
    "title": "s. Néstor, obispo de Magydos y mártir",
    "text": "Durante las persecuciones del emperador Decio, defendió y ocultó a las comunidades cristianas de Panfilia, la actual Turquía. Se negó a sacrificar a los ídolos y se dejó descubrir en casa mientras rezaba. Fue arrestado, torturado y crucificado, mientras muchos fieles lo confortaban con la oración.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\25022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/25.html",
    "biography": "**San Néstor, Obispo de Magydos y Mártir**\n\nSan Néstor, un valiente obispo de Magydos, en la región de Panfilia, actual Turquía, brilla con luz propia en el firmamento de los santos por su firme fe y su inquebrantable dedicación a la causa del cristianismo. Su vida y su martirio son un testimonio de amor y valentía en tiempos de persecución.\n\nDurante el reinado del emperador Decio, cuando las comunidades cristianas enfrentaban severas pruebas y una feroz opresión, San Néstor se erigió como un pilar de esperanza y fortaleza para su rebaño. Consciente del peligro que acechaba a sus fieles, dedicó sus esfuerzos a proteger y ocultar a aquellos que buscaban refugio en la fe. Su amor pastoral lo llevó a arriesgar su propia vida por el bienestar de los demás, demostrando así la esencia del amor cristiano en acción.\n\nIncansable en su labor, San Néstor se negaba rotundamente a sacrificar a los ídolos, manteniendo su devoción a Dios por encima de cualquier amenaza. En un acto de profunda fe, se dejó encontrar en su hogar, sumido en la oración, un momento que reflejaba su confianza inquebrantable en la providencia divina. Este acto de entrega y valentía no pasó desapercibido, y fue arrestado por las autoridades que buscaban silenciar su voz y su influencia.\n\nSometido a crueles torturas, San Néstor nunca flaqueó. Su espíritu, iluminado por la gracia de Dios, se mantuvo firme frente a la adversidad. En un acto final de consagración a su fe, fue crucificado, rodeado de fieles que, con fervorosa oración, le ofrecían consuelo en sus últimos momentos. Su sacrificio no solo fue el de un obispo, sino el de un verdadero mártir que, al entregar su vida, dejó un legado de valentía y amor que perdura en la memoria de la Iglesia.\n\nLa vida de San Néstor es un hermoso recordatorio de la fuerza que proviene de la fe y del poder del amor al prójimo. Su martirio no solo glorificó a Dios, sino que también inspiró a generaciones de cristianos a mantenerse firmes en sus creencias ante la adversidad. Que su ejemplo nos guíe en nuestra propia vida de fe y nos impulse a vivir con el mismo fervor y devoción que él demostró hasta el último aliento. San Néstor, ruega por nosotros. Amén."
  }
}