{
  "date": "2025-11-25",
  "formattedDate": "martes, 25 de noviembre de 2025",
  "saint": {
    "title": "s. Moisés, mártir en Roma",
    "text": "Durante la persecución de los cristianos bajo Decio, en el siglo III, el Decano del colegio sacerdotal de Roma era Moisés, quien se distinguió por su posición indulgente hacia aquellos que habían renegado de su fe para salvar sus vidas. Murió después de un largo encarcelamiento en el año 251.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/25.html",
    "biography": "En los turbulentos días del siglo III, cuando el Imperio Romano, bajo el emperador Decio, desató una feroz persecución contra los seguidores de Cristo, brilló con luz propia un santo varón, Moisés, quien ejercía el importante cargo de Decano del colegio sacerdotal de Roma. En una época donde la fe de muchos era puesta a prueba hasta el límite, san Moisés se distinguió por una virtud que resplandeció como un faro de esperanza: su profunda indulgencia y compasión hacia aquellos hermanos que, en un momento de debilidad humana y bajo la tortura o la amenaza de muerte, habían renegado de su fe para salvar sus vidas.\n\nNo optó por la condena inflexible, sino por el camino de la misericordia y la reconciliación, buscando sanar las heridas y ofrecer una senda de regreso al redil de la Iglesia. Su corazón pastoral, siguiendo el ejemplo de nuestro Señor Jesucristo, buscaba restaurar al pecador arrepentido, mostrando que el amor de Dios es más grande que cualquier caída y que la puerta del perdón está siempre abierta para quienes buscan regresar a Él. Su liderazgo fue un testimonio viviente de caridad y comprensión en medio de la severidad del tiempo.\n\nPero la bondad y la fidelidad de Moisés no pasaron desapercibidas para los perseguidores. Por su inquebrantable adhesión a Cristo y por su liderazgo en la Iglesia, fue arrestado y sometido a un largo y cruel encarcelamiento. En las sombrías celdas romanas, el santo Decano continuó su testimonio, no con palabras grandilocuentes, sino con la silenciosa fortaleza de su espíritu, soportando penurias y sufrimientos por amor a su Salvador.\n\nFinalmente, en el año 251, después de haber vertido hasta la última gota de su vida en servicio y sacrificio, San Moisés entregó su alma a Dios, obteniendo la gloriosa corona del martirio. Su muerte en prisión no fue un fin, sino la culminación de una vida dedicada al Señor y a sus hermanos. La vida de San Moisés nos deja un legado imperecedero: un modelo de pastor compasivo, valiente en la adversidad y firme en la fe hasta el final. Su memoria nos inspira a vivir con caridad hacia los hermanos y a perseverar en nuestra propia fe, confiando siempre en la infinita misericordia de Dios."
  }
}