{
  "date": "2025-12-25",
  "formattedDate": "jueves, 25 de diciembre de 2025",
  "saint": {
    "title": "s. Anastasia, mart. de Sirmio",
    "text": "Vive en el tiempo de Diocleciano, ayuda a los cristianos de Roma perseguidos por el emperador. Arrestada en Sirmio, en Iliria, no aceptando renegar la fe, es embarcada en una nave agujereada, pero se salva. Capturada nuevamente, continuando a no querer abandonar la fe, es quemada viva.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\25122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/25.html",
    "biography": "Con profunda devoción y admiración, recordamos la vida de Santa Anastasia, un faro de fe y caridad en los turbulentos tiempos del emperador Diocleciano. Su existencia fue un testimonio vivo del amor a Cristo y al prójimo, inspirando a generaciones de fieles.\n\nDesde el inicio de su vida, movida por un corazón rebosante de compasión cristiana, Santa Anastasia extendió su mano a los más necesitados. En Roma, donde la persecución imperial arreciaba con brutalidad, ella se dedicó con valentía y altruismo a ayudar a los cristianos que sufrían por su fe. Les brindaba consuelo, asistencia y apoyo espiritual, arriesgando su propia seguridad para aliviar el dolor de sus hermanos y hermanas en Cristo. Su caridad no conocía límites, y su ejemplo de entrega era un bálsamo en medio de la adversidad.\n\nSin embargo, su admirable piedad no pasó desapercibida. Fue aprehendida en Sirmio, en Iliria, donde se le exigió con vehemencia que renegara de su fe, que abandonara al Señor que tanto amaba y servía. Pero Anastasia, firme como una roca construida sobre Cristo, se negó rotundamente a ceder. Su lealtad era inquebrantable.\n\nEn un acto de crueldad destinado a acabar con su vida y su testimonio, fue embarcada en una nave agujereada, condenada a hundirse en las profundidades. Pero la Providencia Divina, que siempre vela por sus fieles, intervino milagrosamente. El Señor, en su infinita bondad, la rescató de las fauces de la muerte, demostrando una vez más su protección sobre aquellos que confían plenamente en Él.\n\nLejos de amedrentarse, Santa Anastasia, con un espíritu aún más fortalecido, continuó proclamando su fe con renovado vigor. Fue nuevamente capturada, y de nuevo se le presentó la opción de renegar de Cristo para salvar su vida terrenal. Una vez más, su lealtad a Cristo permaneció inquebrantable. No importaban las amenazas ni las torturas; su alma estaba entregada por completo a su Salvador.\n\nFinalmente, para silenciar su testimonio y quebrar su espíritu indomable, fue condenada a ser quemada viva. Con una serenidad que solo la gracia divina puede otorgar, la santa mártir entregó su vida, consumiendo su existencia terrenal en un acto supremo de amor y fidelidad a Dios. Sus últimas palabras fueron sin duda un himno de alabanza al Señor, a quien sirvió con toda su existencia.\n\nAsí, Santa Anastasia coronó su vida terrenal con la palma del martirio, alcanzando la gloria eterna junto a su amado Cristo. Su ejemplo de caridad, valentía y fidelidad inquebrantable sigue siendo una luz para todos nosotros. Que su memoria nos impulse a perseverar en la fe y a amar a Dios y al prójimo con la misma devoción que ella demostró hasta el último aliento.\n\nRuega por nosotros, Santa Anastasia, para que seamos dignos de alcanzar las promesas de Cristo. Amén."
  }
}