{
  "date": "2026-01-26",
  "formattedDate": "lunes, 26 de enero de 2026",
  "saint": {
    "title": "ss. Timoteo y Tito, obispos, discípulos de s. Pablo",
    "text": "Fueron los colaboradores más cercanos de san Pablo. San Timoteo, obispo, de padre pagano y madre judía, es puesto a cargo, por el Apóstol de las Gentes, de la comunidad eclesial de Efesio, mientras que san Tito, obispo, a la guía de la Iglesia de Creta. La memoria litúrgica es el 26 de enero.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\26012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/26.html",
    "biography": "**Biografía de San Timoteo y San Tito, Obispos y Discípulos de San Pablo**\n\nSan Timoteo y San Tito son venerados en la Iglesia Católica como dos de los más fieles y devotos colaboradores de San Pablo, el Apóstol de las Gentes. Su vida y ministerio reflejan un ferviente compromiso con el Evangelio y un profundo amor por las comunidades que se les confiaron.\n\nSan Timoteo nació en Listra, hijo de un padre pagano y de una madre judía, Eunice, quien le transmitió la fe en el Dios de Israel. Desde joven, Timoteo mostró una notable disposición para las cosas del Señor, siendo guiado por el ejemplo de su madre y su abuela, Loida. Fue en su juventud cuando San Pablo lo reconoció como un hombre lleno de fe y lo tomó bajo su ala, convirtiéndose en su discípulo y compañero en la misión apostólica. \n\nA lo largo de su vida, San Timoteo demostró ser un líder sabio y compasivo. San Pablo lo designó obispo de Éfeso, donde se enfrentó a numerosos desafíos en su labor pastoral. Fue un pilar de fortaleza y guía para la comunidad cristiana, trabajando incansablemente para enseñar la verdad del Evangelio y fomentar la unidad entre los fieles. Su dedicación y amor por la Iglesia lo llevaron a escribir cartas a sus seguidores, instruyéndolos en la fe y alentándolos a vivir en la esperanza de Cristo.\n\nPor su parte, San Tito, originario de Antioquía y también convertido al cristianismo bajo la influencia de San Pablo, jugó un papel fundamental en la evangelización de Creta, donde fue nombrado obispo. Su labor pastoral fue marcada por la sabiduría y la firmeza, guiando a los creyentes a vivir conforme a las enseñanzas de Cristo. San Pablo lo consideraba un compañero inestimable, y su relación se reflejó en cartas llenas de cariño y exhortación, donde se le encomiendan numerosas tareas para el fortalecimiento de la fe en las comunidades.\n\nAmbos santos vivieron en un tiempo de gran adversidad y persecución, pero nunca vacilaron en su compromiso con el Señor. En sus respectivas comunidades, San Timoteo y San Tito se convirtieron en ejemplos de virtud, promoviendo la justicia, la caridad y la paz. Su vida estuvo marcada por la oración y la dedicación al servicio, siempre buscando la gloria de Dios y el bienestar de sus hermanos en la fe.\n\nLa memoria litúrgica de San Timoteo y San Tito se celebra el 26 de enero, un día en el que la Iglesia recuerda su legado y su incansable labor en el apostolado. Su ejemplo de fe y servicio sigue inspirando a innumerables creyentes a seguir el camino del amor y la dedicación a Dios y a la Iglesia.\n\nSan Timoteo y San Tito, intercedan por nosotros ante el Señor, para que, como ellos, podamos vivir nuestra fe con valentía y amor, guiando a otros hacia el camino de la salvación. Amén."
  }
}