{
  "date": "2026-02-26",
  "formattedDate": "jueves, 26 de febrero de 2026",
  "saint": {
    "title": "s. Faustiniano, obispo de Bologna",
    "text": "La tradición lo quiere como el segundo obispo de Bolonia. Con su valiente predicación fortaleció e hizo crecer las comunidades cristianas, a pesar de las persecuciones del emperador Diocleciano a principios del siglo IV. Exhortó a los creyentes a vivir y profesar su fe, a costa de pagar con la vida.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/02/26.html",
    "biography": "**San Faustiniano, Obispo de Bolonia**\n\nSan Faustiniano, venerado como el segundo obispo de Bolonia, es un ejemplo brillante de fe y valentía en tiempos de adversidad. Su vida se inscribe en el contexto de las fervientes persecuciones cristianas del emperador Diocleciano a principios del siglo IV, una época en la que ser seguidor de Cristo requería un compromiso inquebrantable y, muchas veces, el sacrificio supremo.\n\nDesde el inicio de su ministerio, Faustiniano se destacó por su fervorosa predicación, que resonaba con un mensaje de esperanza y fortaleza en medio del sufrimiento. Con un corazón lleno de amor por su rebaño, se dedicó a fortalecer las comunidades cristianas, guiándolas con sabiduría y confianza en la providencia divina. Su oratoria apasionada no solo inspiró a los creyentes a vivir plenamente su fe, sino que también les instó a ser testigos valientes del Evangelio, incluso frente a la posibilidad de perder la vida.\n\nSan Faustiniano no solo fue un líder espiritual, sino también un faro de luz en tiempos oscuros. Su incansable labor pastoral se caracterizó por la atención a los necesitados, el consuelo a los afligidos y la defensa de los mártires que enfrentaban la persecución. En cada una de sus acciones, reflejaba el amor de Cristo y el llamado a la unidad entre los fieles, alentando a todos a mantenerse firmes en su compromiso con Dios.\n\nEl sacrificio personal de San Faustiniano, dispuesto a enfrentar la muerte por su fe, se convirtió en un poderoso testimonio que animó a muchos a seguir su ejemplo. Su vida nos recuerda que la verdadera fortaleza radica en la capacidad de amar y servir, incluso en las circunstancias más difíciles.\n\nAl finalizar su peregrinación terrenal, San Faustiniano dejó un legado imborrable en la comunidad cristiana de Bolonia, donde su memoria sigue viva y es celebrada con devoción. Su vida, marcada por la entrega total a Dios y a su pueblo, continúa siendo una fuente de inspiración para todos los creyentes que buscan vivir con autenticidad su fe, enfrentando cualquier desafío con valentía y amor.\n\nSan Faustiniano, ruega por nosotros y por la fortaleza de nuestra fe en tiempos de prueba. Amén."
  }
}