{
  "date": "2025-08-26",
  "formattedDate": "martes, 26 de agosto de 2025",
  "saint": {
    "title": "Beato Juan Pablo I",
    "text": "Un pontificado muy breve, el de Juan Pablo I -de nombre de nacimiento Albino Luciani- que duró sólo 33 días, pero capaz de dejar una profunda huella a través de su magisterio y del gran afecto de los fieles, que le llamaban el Papa de la sonrisa y de la Sonrisa de Dios.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\26082025.png",
    "url": "https://www.vaticannews.va/es/santos/08/26.html",
    "biography": "Biografía del Beato Juan Pablo I: El Papa de la Sonrisa\n\nAlbino Luciani, un humilde hijo de Canale d'Agordo, en el norte de Italia, nació para ser un faro de luz y bondad en el mundo.  Desde su temprana edad, demostró una profunda fe y una vocación inquebrantable al servicio de Dios. Su vida, aunque efímera como Sumo Pontífice, fue un testimonio elocuente de la humildad, la bondad y la cercanía a la que aspira todo verdadero pastor.\n\nSu trayectoria sacerdotal, marcada por la dedicación pastoral en su diócesis natal y luego en la arquidiócesis de Venecia, lo forjó como un hombre de Dios profundamente comprometido con su pueblo.  No se encerró en los muros de los palacios episcopales, sino que recorrió las calles, compartiendo la vida de sus fieles, escuchando sus preocupaciones y ofreciendo consuelo a quienes más lo necesitaban.  Su pastoral se caracterizaba por la sencillez y la cercanía, cualidades que lo hicieron profundamente querido y admirado.  Como patriarca de Venecia, su capacidad de conectar con la gente, de comprender sus desafíos y de guiarlos con amor paternal, se hizo cada vez más evidente.\n\nSu elevación al pontificado, como Juan Pablo I, fue recibida con júbilo por la Iglesia universal.  En tan solo 33 días, el Papa de la Sonrisa, como cariñosamente lo llamaron, irradió una alegría contagiosa, un testimonio palpable de la alegría que proviene de la fe en Cristo.  Su breve magisterio, impregnado de una teología sencilla y accesible,  se centró en la importancia de la humildad, la caridad y la cercanía a Dios y al prójimo.  A través de sus homilías y discursos,  compartió su profunda fe y su incondicional amor a la Iglesia, dejando una huella imborrable en el corazón de los creyentes.\n\nSu sonrisa, genuina y radiante, reflejaba la paz interior y la profunda unión con Dios que caracterizaba su vida.  Esa sonrisa se convirtió en un símbolo, un signo de esperanza y un testimonio de la bondad divina.  A pesar de la brevedad de su pontificado, dejó una herencia espiritual invaluable,  un legado de humildad, de fe sincera y de un amor incondicional a Dios y a la humanidad.  Su muerte, envuelta en misterio, no disminuyó la devoción que siente la Iglesia hacia este Papa que, a pesar de su corto tiempo como sucesor de Pedro, supo sembrar la semilla de la fe y el amor en los corazones de millones.  La beatificación de Juan Pablo I es un reconocimiento a su vida ejemplar, a su santidad y a su testimonio de fe,  un testimonio que continúa inspirando a los creyentes a seguir el camino de la humildad y el amor, el camino que conduce a la verdadera alegría en Dios."
  }
}