{
  "date": "2025-09-26",
  "formattedDate": "viernes, 26 de septiembre de 2025",
  "saint": {
    "title": "ss. Cosme y Damián, mártires",
    "text": "Gemelos y cristianos, nacidos en Arabia, se dedicaron gratuitamente a curar enfermos tras haber estudiado el arte de la medicina en Siria. Padecieron el martirio durante el reino del emperador Diocleciano. Son los Santos Cosme y Damián, patronos de médicos, cirujanos y farmacéuticos.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\26092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/26.html",
    "biography": "Biografía de los Santos Cosme y Damián, Gloriosos Mártires\n\nLos Santos Cosme y Damián, venerables hermanos gemelos, nos ofrecen un brillante ejemplo de caridad cristiana y entrega total a la voluntad divina. Nacidos en la tierra de Arabia, sus corazones, desde la más tierna infancia, fueron moldeados por la gracia de Dios, llevando una vida profundamente cristiana.  Su fervoroso espíritu los impulsó a buscar el conocimiento y la sabiduría, no para gloria personal, sino para el servicio desinteresado de sus semejantes.  Así, viajaron hasta Siria, donde con humildad y diligencia se dedicaron al estudio del arte de la medicina, adquiriendo una profunda comprensión del cuerpo humano y de los misterios de la salud.\n\nTras completar sus estudios, los Santos Cosme y Damián regresaron a su tierra natal, no con ansias de riqueza ni de reconocimiento, sino con el único propósito de aliviar el sufrimiento de los demás.  Con manos expertas y corazón compasivo, ejercieron la medicina de forma gratuita, sin buscar recompensa alguna, ofreciendo sus dones como un reflejo del amor incondicional de Dios.  Su fama se extendió rápidamente, no solo por su excepcional habilidad médica, capaz de curar las enfermedades más graves, sino por su profunda humildad y su incansable servicio a los pobres y necesitados.  Nunca rechazaron a nadie, ofreciendo siempre consuelo y esperanza a aquellos que sufrían en cuerpo y alma.  Su generosidad se extendía más allá de la simple curación física, guiando también las almas hacia la luz de la fe.\n\nA pesar de su bondad inquebrantable, la persecución de los cristianos bajo el reinado del emperador Diocleciano los alcanzó.  Su fe inquebrantable, manifestada en sus acciones diarias de caridad, se convirtió en un testimonio vivo que irritaba a los perseguidores.  Confiados en la protección divina, y sin dudar un instante de su compromiso con Cristo,  los Santos Cosme y Damián enfrentaron con valentía el martirio.  Su muerte,  fruto de su fe inquebrantable, se convirtió en un glorioso triunfo sobre la maldad y un testimonio imborrable del poder del amor cristiano.\n\nHoy, los Santos Cosme y Damián se presentan ante nosotros como intercesores poderosos, modelos ejemplares de vida cristiana y testimonio vivo de la fuerza transformadora del amor.  Su ejemplo nos inspira a seguir sus pasos, sirviendo a nuestros hermanos con la misma compasión, humildad y dedicación que ellos demostraron.  Como patronos de los médicos, cirujanos y farmacéuticos, nos recuerdan que la profesión médica debe ser un sacramento de sanación, guiada por la caridad y la búsqueda del bienestar integral de la persona.  Su intercesión nos protege y nos guía, recordándonos que el verdadero don es el amor incondicional al prójimo. Amén."
  }
}