{
  "date": "2025-10-26",
  "formattedDate": "domingo, 26 de octubre de 2025",
  "saint": {
    "title": "s. Demetrio, mártir",
    "text": "Históricamente hay pocas noticias sobre Demetrio, un diácono que vivió antes del siglo V y murió como mártir en Srijem, Panonia. Probablemente era un ciudadano de Tesalónica - ahora Salónico - en la provincia griega de Macedonia, donde fue arrestado por su predicación del Evangelio de Jesucristo.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/10/26.html",
    "biography": "En la venerable historia de nuestra fe, brilla con luz propia la figura de San Demetrio, un diácono cuya vida y martirio son un testimonio imperecedero de fe y entrega a Cristo. Aunque los anales históricos nos ofrezcan escasas noticias sobre él, su legado espiritual resuena con fuerza a través de los siglos.\n\nEste siervo de Dios, que vivió en los primeros siglos de la Iglesia, mucho antes del siglo V, fue un alma dedicada por completo al servicio divino. Probablemente oriundo de Tesalónica, en la antigua provincia griega de Macedonia –una cuna de ferviente cristianismo–, San Demetrio abrazó la vocación de diácono, un rol de servicio que lo conectaba íntimamente con la comunidad y la misión evangelizadora.\n\nSu vida fue un ejemplo de piedad activa y generosidad. Como diácono, no solo asistía en el culto sagrado, sino que ardía en su corazón el deseo de difundir la Buena Nueva de Jesucristo. Con valentía y una fe inquebrantable, Demetrio recorría su comunidad, llevando la palabra de salvación, el consuelo del Evangelio y el amor de Dios a todos aquellos que lo escuchaban. Su predicación no era meras palabras, sino el reflejo de una vida vivida en profunda comunión con el Señor, dedicada a hacer conocer el camino de la verdad.\n\nSin embargo, en aquellos tiempos de persecución, la luz de su predicación no pasó inadvertida. Su celo apostólico, su pasión por compartir el mensaje de Cristo con aquellos que vivían en la oscuridad, lo llevó a ser arrestado. Su \"buena acción\" –la evangelización, el cumplimiento del mandato de Jesús de ir y hacer discípulos– se convirtió en la causa de su encarcelamiento.\n\nFrente a la adversidad y la amenaza, San Demetrio se mantuvo firme como una roca, eligiendo a Cristo por encima de su propia vida terrenal. Su testimonio culminó en el supremo sacrificio. En Srijem, Panonia, este valiente mártir entregó su vida, sellando con su sangre su amor incondicional a Dios y su lealtad a la fe que había predicado.\n\nAsí, San Demetrio no solo nos legó un ejemplo de diaconado y predicación, sino un modelo de perseverancia y martirio. Aunque las crónicas terrenales sean breves, su nombre está grabado con letras de oro en el Libro de la Vida, y su espíritu continúa inspirando a los fieles a vivir con la misma devoción y a dar testimonio de Cristo en todo tiempo. Que su santa intercesión nos fortalezca en nuestro caminar de fe y nos impulse a difundir el Evangelio con el mismo celo que él."
  }
}