{
  "date": "2025-11-26",
  "formattedDate": "miércoles, 26 de noviembre de 2025",
  "saint": {
    "title": "s. Siricio, papa",
    "text": "Llega a ser Papa en el 384 e inmediatamente establece una relación de confianza y colaboración con San Ambrosio de Milán. Siricio es un Pontífice moderado y equilibrado, además del primero, según los historiadores, en afirmar la primacía del “mayor Pedro” y hacerse llamar “Papa”.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\26112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/26.html",
    "biography": "Con la guía divina, el santo pontífice Siricio fue elevado a la Sede de Pedro en el año 384, asumiendo con humildad y sabiduría la inmensa responsabilidad de guiar a la Iglesia de Cristo.\n\nDesde el inicio de su ministerio petrino, demostró una profunda sabiduría y un espíritu de comunión al establecer de inmediato una relación de confianza y fructífera colaboración con San Ambrosio de Milán, un gigante de la fe de su tiempo. Esta alianza fue testimonio de su humildad y de su visión para el bien de la Iglesia universal, buscando siempre la unidad en Cristo.\n\nA lo largo de su pontificado, Siricio se distinguió como un pastor de almas moderado y equilibrado, cualidades que le permitieron guiar a la grey de Dios con prudencia y serenidad en tiempos desafiantes. Su carácter virtuoso fue un ejemplo para todos los fieles y para los clérigos bajo su cuidado.\n\nPero su legado va más allá de su carácter personal. Iluminado por el Espíritu Santo, fue el primero, según los estudios históricos, en afirmar con claridad la primacía del sucesor del \"mayor Pedro\", consolidando así los cimientos de la autoridad apostólica que Cristo confió a su Iglesia. Esta declaración fundamental reforzó la estructura y la unidad de la fe, anclando firmemente la Iglesia en la roca que es Pedro. Asimismo, fue bajo su sabia dirección que el venerable título de \"Papa\" comenzó a ser utilizado para referirse al Obispo de Roma, una expresión de la paternidad espiritual y la universalidad de su ministerio.\n\nHasta el final de sus días, el Papa Siricio dedicó su vida entera al servicio de Dios y de su santa Iglesia, dejando un legado imperecedero de fe, unidad y liderazgo. Su paso por la tierra fue un faro de virtud y compromiso con la verdad divina, y al partir a la Casa del Padre, dejó una huella profunda en el corazón de los fieles y en la historia de la Iglesia, siendo recordado como un siervo fiel y un santo pontífice que supo edificar el Reino de Dios con cada una de sus acciones."
  }
}