{
  "date": "2026-01-27",
  "formattedDate": "martes, 27 de enero de 2026",
  "saint": {
    "title": "s. Angela Merici, virgen, fundadora de las Ursulinas",
    "text": "Nacida en el siglo XVI, santa Ángela Merici pasó a la historia por su visión emancipadora de la vida consagrada femenina. La Compañía de Santa Úrsula (Las Ursulinas), fundada por ella en 1535 en Brescia, es de hecho la primera Congregación femenina secular de la Iglesia. Se recuerda el 27 de enero.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/27.html",
    "biography": "**Biografía de Santa Ángela Merici**\n\nSanta Ángela Merici, una figura luminosa de la historia de la Iglesia, nació en el siglo XVI en la ciudad de Desenzano, en la región de Lombardía, Italia. Su vida estuvo marcada por una profunda devoción a Dios y una inquebrantable pasión por la educación y el bienestar de las jóvenes, lo que la llevó a convertirse en una pionera en el ámbito de la vida consagrada femenina. \n\nDesde temprana edad, Ángela mostró una sensibilidad especial hacia los sufrimientos de los demás, especialmente de las jóvenes que, en su época, enfrentaban numerosas dificultades. Su corazón compasivo la impulsó a buscar maneras de empoderar a estas mujeres, llevándola a entender que la educación era un camino fundamental para su emancipación. Esta visión la llevó a fundar, en el año 1535, la Compañía de Santa Úrsula, en Brescia, la cual se considera la primera Congregación femenina secular de la Iglesia. A través de esta obra, Ángela abrió nuevas puertas a las mujeres, permitiéndoles vivir su fe y dedicarse a la enseñanza sin la necesidad de un voto formal de clausura.\n\nLa Compañía de Santa Úrsula no solo se centró en la educación académica, sino que también promovió la formación espiritual de las jóvenes, integrando la fe y el conocimiento en un solo camino. Ángela se convirtió en madre y guía de muchas, inspirándolas a vivir una vida de virtud y servicio. Su carisma y dedicación fueron fundamentales para establecer un modelo de vida consagrada que sigue vigente en la actualidad.\n\nA lo largo de su vida, Santa Ángela enfrentó desafíos y adversidades, pero su firmeza en la fe nunca flaqueó. Sus enseñanzas y su ejemplo de vida se convirtieron en un faro de esperanza para quienes la rodeaban. Ángela Merici falleció el 27 de enero de 1540, dejando un legado imborrable de amor, sabiduría y compromiso con la educación de las jóvenes.\n\nLa memoria de Santa Ángela es celebrada cada 27 de enero, día en el que los fieles la honran por su dedicación a la causa de la educación y su incansable labor en favor de las mujeres. Su vida sigue siendo un testimonio inspirador de cómo la fe puede transformar vidas y comunidades. Que su ejemplo nos motive a seguir sus pasos en el amor y el servicio a los demás, viviendo con la misma entrega y pasión que ella demostró a lo largo de su vida. Amén."
  }
}