{
  "date": "2026-02-27",
  "formattedDate": "viernes, 27 de febrero de 2026",
  "saint": {
    "title": "s. Gabriel de la Dolorosa clérigo pasionista",
    "text": "El santo de los jóvenes, a San Gabriel de la Dolorosa se dirigen centenares de estudiantes antes de los exámenes de graduación, en el santuario de Isola del Gran Sasso. Amante de la vida mundana, elige pues consagrarse a Dios entre los Pasionistas. Muere el 27 de febrero de 1862 a sólo 24 años.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\27022026.png",
    "url": "https://www.vaticannews.va/es/santos/02/27.html",
    "biography": "**San Gabriel de la Dolorosa: El Santo de los Jóvenes**\n\nSan Gabriel de la Dolorosa, cuyo nombre original era Gabriel Possenti, nació el 1 de marzo de 1838 en Assisi, Italia. Desde su juventud, mostró una profunda inclinación hacia la vida devota y una especial devoción hacia la Pasión de Cristo. Sin embargo, como muchos jóvenes, también experimentó las atracciones del mundo, disfrutando de la belleza de la vida mundana hasta que un encuentro divino cambió el rumbo de su existencia.\n\nA la edad de 17 años, impulsado por un ardiente deseo de servir a Dios, Gabriel decidió consagrarse a la vida religiosa y se unió a la Congregación de los Pasionistas, una orden dedicada a la meditación sobre el sufrimiento de Cristo y la redención del ser humano. Su ingreso a la congregación marcó el inicio de una vida de fervorosa entrega y dedicación. En su camino espiritual, San Gabriel se destacó por su devoción a la Virgen María, quien lo guió y fortaleció en su vocación.\n\nA lo largo de su breve vida, San Gabriel fue un ejemplo de virtudes cristianas. Su bondad, humildad y caridad brillaban en cada acto de su día a día. A pesar de ser un joven de salud frágil, su espíritu era incansable. Se dedicaba a la oración, al estudio y a la asistencia a los demás, especialmente a aquellos que se encontraban en dificultades. Su caridad hacia los necesitados y su apoyo a sus compañeros eran dignos de admiración, convirtiéndolo en un faro de esperanza y luz para quienes le rodeaban.\n\nSan Gabriel es recordado especialmente como el \"Santo de los Jóvenes\". Muchos estudiantes, antes de enfrentar desafíos académicos y exámenes, se dirigen a su santuario en Isola del Gran Sasso, implorando su intercesión y buscando su guía. Su vida, aunque corta, dejó una huella imborrable en el corazón de quienes lo conocieron y en la devoción popular.\n\nEl 27 de febrero de 1862, San Gabriel partió a la casa del Padre a la temprana edad de 24 años. Su muerte fue un momento de gran tristeza, pero también de profunda paz, ya que su vida de entrega y amor había dado frutos abundantes en la fe. Su beatificación en 1892 y canonización en 1908 por el Papa Pío X son un testimonio de su santidad y del impacto duradero que tuvo en la vida de tantos.\n\nHoy, San Gabriel de la Dolorosa sigue siendo un poderoso intercesor ante Dios, un símbolo de esperanza y un modelo de vida cristiana para las nuevas generaciones. Que su ejemplo nos inspire a vivir con fervor nuestra fe y a buscar siempre la voluntad de Dios en nuestras vidas."
  }
}