{
  "date": "2025-09-27",
  "formattedDate": "sábado, 27 de septiembre de 2025",
  "saint": {
    "title": "s. Vicente de Paúl, sacerdote, fundador de la Congregación de la Misión y de las Hijas de la Caridad, patrón de todas las Asociaciones de Caridad",
    "text": "De origen humilde, Vicente se hizo sacerdote a los 19 años, pero sólo buscaba una vida cómoda. Al contacto con los pobres cambió y dedicó su vida a la caridad activa. Fundó las Damas y luego las Hijas de la Caridad. Fue responsable de la formación del clero. Murió en 1600 y fue canonizado en 1737.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\27092025.png",
    "url": "https://www.vaticannews.va/es/santos/09/27.html",
    "biography": "San Vicente de Paúl: Un Corazón Abrasado por el Amor Divino\n\nSan Vicente de Paúl, patrono universal de las obras de caridad, nació en un humilde hogar, un signo premonitorio del camino que Dios le reservaba.  Si bien fue ordenado sacerdote a la temprana edad de 19 años, inicialmente su vocación parecía encaminada a una vida cómoda y tranquila.  Sin embargo, el designio de la Providencia,  como un soplo del Espíritu Santo,  lo apartó de esa senda y lo condujo a un encuentro transformador con la pobreza y el sufrimiento humano.\n\nEste encuentro, lejos de ser una casualidad, representó el inicio de una profunda conversión en el corazón del joven Vicente.  Al contemplar la realidad lacerante de los más necesitados, su alma se conmovió hasta lo más profundo.  La imagen de Cristo sufriente en los rostros de los pobres se grabó para siempre en su espíritu, despertando en él una compasión inquebrantable y un fervoroso deseo de servir al prójimo con desprendimiento absoluto.\n\nDesde ese momento, la vida de San Vicente se dedicó por entero a la caridad activa.  No se limitó a la simple limosna, sino que comprendió la necesidad de una obra sistemática y organizada para paliar el sufrimiento y promover la dignidad de los más vulnerables.  Este impulso lo llevó a fundar las Damas de la Caridad,  un grupo de mujeres piadosas que se entregaron con abnegación a la atención de los enfermos y desamparados.  Pero su visión trascendía aún más.  Comprendiendo la necesidad de una orden religiosa dedicada a esta tarea, fundó la Congregación de la Misión,  y, posteriormente, las Hijas de la Caridad,  mujeres consagradas a la obra de la caridad,  siguiendo el ejemplo de amor y servicio que Vicente les inculcó con fervor.\n\nSu compromiso no se limitaba a la asistencia material. San Vicente comprendió la importancia de la formación espiritual y la educación.  Dedicó una parte significativa de su labor a la formación del clero, impulsando una renovación pastoral que buscaba una Iglesia más comprometida con la justicia social y la atención a los necesitados. Su liderazgo y su profunda espiritualidad dejaron una huella imborrable en la vida de numerosos sacerdotes, quienes se inspiraron en su ejemplo para ser pastores según el corazón de Dios.\n\nLa vida de San Vicente de Paúl, lejos de ser una búsqueda de gloria terrenal, fue un incesante testimonio del amor de Cristo. Su entrega total y su entrega incansable al servicio de los pobres le valieron la admiración de sus contemporáneos y la veneración de las generaciones posteriores.  Su muerte, ocurrida en 1660 (la fecha en el texto base es incorrecta), no significó el fin de su obra, sino la culminación de una vida consagrada a la caridad,  un faro que continúa guiando a la Iglesia en su misión de anunciar la Buena Nueva y servir a los más pobres y necesitados.  Su canonización en 1737 fue un reconocimiento oficial de la santidad de una vida enteramente entregada a Dios y a los demás, una vida que sigue inspirando a incontables corazones a seguir el camino del amor y la compasión."
  }
}