{
  "date": "2025-12-27",
  "formattedDate": "sábado, 27 de diciembre de 2025",
  "saint": {
    "title": "s. Juan, apóstol y evangelista",
    "text": "A Juan, el apóstol amado por Jesús, se le atribuye el cuarto Evangelio. Las tres Cartas y el Apocalipsis provienen de la tradición de las Iglesias joánicas. Fue el más longevo de los Doce y no murió mártir, pues pasó el resto de su vida en Éfeso, junto a la Virgen María, que Jesús le había confiado.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\27122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/27.html",
    "biography": "**San Juan, Apóstol Amado y Evangelista del Amor Divino**\n\nLa vida de San Juan, el Apóstol amado por Nuestro Señor Jesucristo, es un testimonio sublime de amor, fidelidad y servicio incondicional hasta su partida final. Fue un discípulo privilegiado, bendecido con la amistad más íntima con el Salvador, lo que le permitió ser un faro de luz y sabiduría para la Iglesia naciente y para todas las generaciones futuras.\n\nSu primera y más gloriosa acción en favor de la humanidad fue el don inestimable del **Cuarto Evangelio**. En él, San Juan nos sumerge en las profundidades del misterio de Cristo, revelándonos su divinidad, sus palabras de vida eterna y, sobre todo, la esencia de su amor divino. Es un texto que nutre el alma y guía a los creyentes hacia una relación más profunda con Dios.\n\nPero su obra no se detuvo ahí. De la tradición de las Iglesias joánicas nos llegan también sus **tres Cartas**, escritos inspirados que exhortan a la caridad fraterna, a la permanencia en la verdad y a la vigilancia contra los errores, reafirmando siempre que \"Dios es amor\". Asimismo, se le atribuye el **Apocalipsis**, una visión profética que, aunque misteriosa, infunde esperanza en la victoria final de Cristo y en la llegada del Reino eterno, consolando a los fieles en sus tribulaciones.\n\nLa obediencia y devoción de San Juan se manifestaron de manera preeminente en su sagrada misión de acoger y cuidar a la Santísima Virgen María. El propio Jesús, desde la cruz, le confió a Su Madre, diciendo: \"Ahí tienes a tu madre\". San Juan asumió este encargo con una fidelidad inquebrantable, compartiendo la vida con la Virgen María en Éfeso, brindándole consuelo y compañía hasta el fin de sus días terrenales. Este acto de amor filial es una de sus acciones más conmovedoras y un ejemplo perenne de su entrega total a la voluntad divina.\n\nA diferencia de muchos de sus hermanos apóstoles, San Juan fue el más longevo de los Doce. Por designio divino, no derramó su sangre como mártir, sino que le fue concedida una larga vida que dedicó por completo al ministerio apostólico. Pasó el resto de sus años en Éfeso, la floreciente ciudad de Asia Menor, desde donde su luz irradió a las primeras comunidades cristianas, consolidando la fe y edificando la Iglesia con su enseñanza y su ejemplo de santidad.\n\nHasta su pacífica partida, San Juan fue un incansable predicador del amor y la verdad de Cristo. Su vida fue una constante alabanza a Dios y un servicio incansable a sus hermanos, dejando un legado espiritual que sigue resonando en los corazones de los creyentes. Nos enseña que la verdadera fortaleza reside en el amor, la fidelidad a Cristo y el servicio desinteresado al prójimo. Que su intercesión nos alcance la gracia de amar como él amó y de vivir en la luz de la verdad de Cristo."
  }
}