{
  "date": "2026-01-28",
  "formattedDate": "miércoles, 28 de enero de 2026",
  "saint": {
    "title": "s. Tomás de Aquino, sacerdote dominico, doctor de la Iglesia, patrón de las escuelas católicas",
    "text": "Fraile dominico y gran teólogo conocido como el Doctor Angélico, Tomás de Aquino vivió entre 1225 y 1274. Sintetizó la filosofía aristotélica y la patrística con la confianza en que la razón puede armonizarse con la fe cristiana. Es el protector de las escuelas católicas, teólogos y libreros.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\28012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/28.html",
    "biography": "**Biografía de Santo Tomás de Aquino**\n\nSanto Tomás de Aquino, conocido como el Doctor Angélico, nació en el año 1225 en Roccasecca, Italia, en el seno de una noble familia. Desde su juventud, mostró una profunda inclinación hacia el conocimiento y la verdad, lo que lo llevó a abrazar la vida religiosa como fraile de la Orden de Santo Domingo. Su compromiso con la fe y la búsqueda de la sabiduría lo convirtieron en uno de los más grandes teólogos de la historia de la Iglesia.\n\nA lo largo de su vida, Santo Tomás dedicó su tiempo y esfuerzo a la enseñanza y la escritura, impulsado por la convicción de que la razón y la fe pueden coexistir y complementarse. Su obra más famosa, la \"Summa Theologica\", es un monumental compendio de la doctrina cristiana que ha guiado a generaciones de creyentes en su comprensión de la fe. En su labor, Tomás buscó sintetizar la filosofía aristotélica con la patrística, estableciendo un puente entre la razón humana y la revelación divina, lo que le valió el honor de ser proclamado patrón de las escuelas católicas.\n\nLa vida de Santo Tomás fue un reflejo de sus ideales: vivió con humildad, dedicación y un profundo amor por Dios. Su pasión por el conocimiento y su deseo de servir a la Iglesia lo llevaron a viajar y enseñar en diversas universidades de Europa, donde dejó una huella indeleble en sus estudiantes y colegas. Su enfoque metódico y su claridad de pensamiento lo convirtieron en un maestro querido, y sus enseñanzas continúan inspirando a teólogos, académicos y fieles en todo el mundo.\n\nEl 7 de marzo de 1274, Santo Tomás falleció en la Abadía de Fossanova, mientras se dirigía a un concilio en Lyon. Su muerte dejó un vacío en el mundo académico y espiritual, pero su legado perdura. En 1323, fue canonizado por el Papa Juan XXII y, en 1567, el Papa Pío V lo proclamó Doctor de la Iglesia, reconociendo su contribución invaluable a la teología y su papel como guía para los que buscan la verdad.\n\nSanto Tomás de Aquino es venerado no solo como un brillante teólogo y filósofo, sino también como un modelo de virtud y dedicación al servicio de Dios y de la humanidad. Su memoria nos invita a profundizar en nuestra fe y a buscar siempre la armonía entre la razón y la revelación divina. Que su intercesión nos ilumine en nuestro camino de fe y nos inspire a vivir con el mismo fervor y amor que él demostró a lo largo de su vida. Amén."
  }
}