{
  "date": "2025-10-28",
  "formattedDate": "martes, 28 de octubre de 2025",
  "saint": {
    "title": "ss. Simone y Judas (Tadeo), apóstoles",
    "text": "Dos santos Apóstoles de Cristo que, según la tradición, murieron mártires del Evangelio en Mesopotamia. La Iglesia celebra la Memoria de san Simón, llamado “el zelote”, y de san Judas Tadeo, el 28 de octubre de cada año.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\28102025.png",
    "url": "https://www.vaticannews.va/es/santos/10/28.html",
    "biography": "La Iglesia, con profunda veneración, nos invita a recordar la santidad y el heroísmo de dos de las más insignes columnas de la fe: los santos Apóstoles Simón, llamado “el Zelote”, y Judas Tadeo. Luminarias elegidas por el propio Jesucristo, ambos dedicaron sus vidas a una misión sublime: ser portadores de la Buena Nueva de la salvación.\n\nDesde el momento de su llamado por el Maestro Divino, Simón y Judas se convirtieron en testigos privilegiados de Sus milagros, Sus enseñanzas y Su inmenso amor. Caminaron junto a Jesús, absorbieron Su sabiduría y prepararon sus corazones para la gran tarea que les sería encomendada. Tras la Ascensión del Señor y la venida del Espíritu Santo en Pentecostés, estos dos Apóstoles, imbuidos de una fuerza sobrenatural, se lanzaron con fervor inquebrantable a sembrar la semilla de la fe por el mundo.\n\nSan Simón, conocido como “el Zelote”, aportó a su apostolado un celo ardiente y una pasión inigualable por la verdad de Cristo. Su determinación y su convicción eran un faro para aquellos que buscaban la luz. Por su parte, San Judas Tadeo, cuyo nombre es sinónimo de esperanza para los casos desesperados, llevó consuelo y la palabra de Dios a innumerables almas, con la ternura y la fortaleza que solo un Apóstol del Señor puede manifestar.\n\nSus buenas acciones fueron incontables: predicaron el Evangelio con valentía, sanaron a los enfermos en cuerpo y espíritu, expulsaron demonios, convirtieron a multitudes y establecieron las primeras comunidades cristianas, extendiendo así el Reino de Dios en la Tierra. Su incansable labor apostólica los llevó lejos de su tierra natal, emprendiendo un viaje misionero hasta las remotas regiones de Mesopotamia, donde con gran sacrificio y amor por las almas, continuaron difundiendo el mensaje de Cristo.\n\nFue allí donde, fieles a su vocación hasta el último aliento, ofrecieron el sacrificio supremo de sus vidas. Según la venerable tradición, San Simón y San Judas Tadeo alcanzaron la corona del martirio por el Evangelio, entregando sus vidas como testimonio más sublime de su fe y su amor incondicional a Jesús. Su sangre derramada en Mesopotamia no fue en vano, sino que se convirtió en semilla de nuevos cristianos, afianzando la Iglesia con su heroica entrega.\n\nHoy, la Iglesia universal celebra su Memoria cada 28 de octubre, honrando su vida de servicio, su entrega total y su gloriosa muerte por Cristo. San Simón y San Judas Tadeo permanecen como ejemplos perennes de fidelidad, celo apostólico y la suprema caridad. Son nuestros poderosos intercesores, especialmente San Judas Tadeo, a quien invocamos con fe en las situaciones más difíciles, confiando en la gracia de Dios obtenida por su santa intercesión. Que su legado nos inspire a vivir con la misma pasión y entrega por Cristo y su Evangelio. Amén."
  }
}