{
  "date": "2025-11-28",
  "formattedDate": "viernes, 28 de noviembre de 2025",
  "saint": {
    "title": "s. Santiago de la Marca, sacerdote franciscano",
    "text": "Gran predicador, con la severidad ablandada por la clemencia. Jaime, de la región de las Marcas, se hace franciscano en 1415 y es enviado a Europa del Este. Señorial por sus modos, sabe cautivar con gestos y palabras; arremete sobre todo contra la usura y para combatirla crea los Montes de Piedad.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\28112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/28.html",
    "biography": "La vida de San Santiago de la Marca, sacerdote franciscano, es un luminoso testimonio de fe, caridad y celo apostólico, un faro para todos aquellos que buscan vivir conforme al Evangelio.\n\nNacido como Jaime en la región de las Marcas, este siervo de Dios supo escuchar el llamado divino y, en el año de gracia de 1415, abrazó con fervor la venerable Regla de San Francisco de Asís. Desde ese momento, su existencia se convirtió en un ofrecimiento constante a Dios y al prójimo.\n\nFue enviado, con el corazón encendido por el Espíritu Santo, a evangelizar Europa del Este, una misión que asumió con una dedicación inquebrantable. San Santiago fue un **gran predicador**, cuya voz, ungida por la gracia divina, resonó con la verdad del Evangelio. Su elocuencia no era meramente humana, sino un don para cautivar las almas, moviéndolas a la conversión y a una vida más piadosa. Poseía una presencia **señorial por sus modos**, capaz de impactar y de guiar a las multitudes con **gestos y palabras** inspiradas.\n\nLo que verdaderamente distinguía a San Santiago era su profunda humanidad y su reflejo de la misericordia divina: su **severidad, siempre dirigida contra el pecado, estaba ablandada por la clemencia** hacia el pecador. Esta virtud le permitía ser firme en la doctrina, pero compasivo y comprensivo con las debilidades humanas, guiando a las almas con amor y firmeza.\n\nSu gran acción de caridad y justicia social se manifestó en su incansable lucha contra la **usura**, una lacra que explotaba a los más vulnerables y sumía a las familias en la miseria. No se contentó solo con denunciar esta injusticia, sino que, movido por una profunda caridad y una sabiduría práctica, ideó y **creó los Montes de Piedad**. Estas instituciones benéficas ofrecían préstamos a bajo interés o sin él, proporcionando una alternativa cristiana y compasiva a la opresión de los usureros, permitiendo que los pobres tuvieran acceso a recursos sin ser despojados. Los Montes de Piedad son un monumento perdurable a su amor por el prójimo y a su ingenio al servicio de la caridad.\n\nHasta el final de sus días, San Santiago de la Marca perseveró en su misión de servicio y santidad. Su vida fue un constante ejemplo de cómo la fe activa, la justicia social y la compasión pueden transformar la sociedad. Con su partida a la Casa del Padre, dejó un legado que sigue inspirando a generaciones, recordándonos el poder de una vida entregada a Dios y a la humanidad. Su memoria es bendita, y su ejemplo continúa siendo una luz para la Iglesia y para todos los devotos."
  }
}