{
  "date": "2025-12-28",
  "formattedDate": "domingo, 28 de diciembre de 2025",
  "saint": {
    "title": "ss. Inocentes, mártires",
    "text": "Son los niños del Belén hasta dos años, hechos asesinar por el Rey Herodes con el objetivo de eliminar al Niño Jesús que las profecías anunciaban como el Mesías y nuevo Rey de Israel. Han sido honrados desde los primeros siglos, se los celebra como Santos Mártires Inocentes el 28 de diciembre.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\28122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/28.html",
    "biography": "En el corazón de Belén, en los albores de la redención, vivieron unos pequeños e inocentes niños, cuyas tiernas vidas apenas comenzaban a desplegarse en la luz del mundo. Eran los hijos e hijas de aquellos que presenciaron el milagro de la Navidad, testigos silenciosos de la llegada del Mesías que las profecías anunciaban. Su vida, aunque breve, estuvo marcada por la pureza y la gracia que solo la infancia puede poseer.\n\nMientras el cielo cantaba glorias por el nacimiento del Niño Jesús, este evento divino sembró un oscuro temor en el corazón del Rey Herodes, cegado por la ambición terrenal y el miedo a perder su poder. Al enterarse de que el \"nuevo Rey de Israel\" había nacido, Herodes tramó un plan macabro para eliminar al Mesías. Fue entonces cuando estos pequeños de Belén, hasta la edad de dos años, se vieron envueltos en un drama que trascendería los siglos.\n\nAunque sus pequeñas manos nunca realizaron grandes obras visibles para el mundo, ni sus labios pronunciaron sermones elocuentes, la \"buena acción\" de sus vidas fue de una trascendencia incalculable. Su existencia misma, pura y sin mancha, fue un don inestimable a Dios. Al ser arrebatados de este mundo por el cruel edicto de Herodes, se convirtieron en los primeros mártires de Cristo. Sin comprenderlo, sin tener la capacidad de elegir, entregaron su vida en un sacrificio supremo por amor a Aquel que venía a salvarnos a todos. Con su sangre inocente, dieron testimonio del Mesías, protegiendo, sin saberlo, la vida del Niño Jesús y confirmando la amenaza que Su divina presencia representaba para el poder del mal.\n\nSu muerte no fue en vano; fue un acto de amor puro y desinteresado, un escudo divino alrededor del Niño Jesús que aseguró Su supervivencia para cumplir Su misión redentora. Fueron arrancados del seno de sus madres para nacer a la vida eterna, primicias de la redención, recibidos directamente en los brazos de nuestro Padre Celestial.\n\nDesde los primeros siglos de la Iglesia, estos pequeños héroes han sido honrados y venerados. Su martirio los elevó a la gloria de los santos, y cada 28 de diciembre, la Iglesia universal celebra su memoria como los Santos Mártires Inocentes. Su testimonio silencioso y su sacrificio puro nos recuerdan la santidad de la vida, la brutalidad del mal y la victoria final de la inocencia y la fe. Que su ejemplo nos inspire a proteger la vida en todas sus etapas y a confiar en el plan divino, incluso en medio del dolor más profundo. Amén."
  }
}