{
  "date": "2026-01-29",
  "formattedDate": "jueves, 29 de enero de 2026",
  "saint": {
    "title": "ss. Papia y Mauro, soldados, mártires en la via Nomentana",
    "text": "Sobre la Vía Nomentana, en el Coemeterium Maius, fueron sepultados dos soldados romanos que vivieron durante las persecuciones de Diocleciano: Papías y Mauro. Fueron martirizados por haberse convertido al cristianismo. Son los santos patronos de la Congregación del Oratorio de San Felipe Neri.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/01/29.html",
    "biography": "**Biografía de los Santos Papías y Mauro**\n\nEn la luminosa historia de la Iglesia, se destacan innumerables mártires que, con su valentía y fe inquebrantable, han dejado un legado de devoción y sacrificio. Entre estos valientes, encontramos a los santos Papías y Mauro, dos soldados romanos cuya vida y martirio nos inspiran a vivir con firmeza nuestra fe en tiempos de adversidad.\n\nPapia y Mauro fueron hombres de gran valor y dedicación, sirviendo en el ejército romano durante la dura y cruel persecución del emperador Diocleciano. En medio de la tempestad que asolaba a los cristianos, estos soldados no solo cumplieron con sus deberes militares, sino que también abrazaron la fe cristiana con un fervor que desbordaba su corazón. Su conversión al cristianismo fue un acto de valentía que los separó de la vida que llevaban, eligiendo seguir a Cristo por encima de las órdenes de sus superiores.\n\nLa decisión de Papías y Mauro de convertirse al cristianismo es un testimonio de su profunda convicción y amor a Dios, un amor que les llevó a enfrentar las consecuencias de su fe. En la Vía Nomentana, donde se erigió su martirio, estos santos soldados proclamaron su fe ante la inminente amenaza de muerte, convirtiéndose en faros de esperanza para los cristianos de su tiempo. Su sacrificio no fue en vano; sus vidas se convirtieron en ejemplos de fidelidad y entrega a la voluntad divina.\n\nEl martirio de Papías y Mauro tuvo lugar en el Coemeterium Maius, donde fueron sepultados, y su memoria ha perdurado a lo largo de los siglos. Reconocidos como santos patronos de la Congregación del Oratorio de San Felipe Neri, su legado vive en cada oración y en cada acto de fe de aquellos que les rinden homenaje. Hoy, son invocados por muchos que buscan fortaleza en su propia vida espiritual, recordando que la fe verdadera a menudo requiere sacrificios.\n\nSantos Papías y Mauro, con su testimonio de vida y muerte, nos invitan a seguir el camino de Cristo con valentía y dedicación. Que su ejemplo nos inspire a vivir con autenticidad nuestra fe y a ser testigos del amor de Dios en el mundo, incluso en los momentos más oscuros. Su intercesión nos guíe y nos fortalezca en nuestro viaje espiritual. Amén."
  }
}