{
  "date": "2025-09-29",
  "formattedDate": "lunes, 29 de septiembre de 2025",
  "saint": {
    "title": "b. Nicolás de Forca Palena, sacerdote Jerolamino",
    "text": "Originario de la pequeña ciudad de Teatino, sacerdote de la Orden de los Ermitaños de San Jerónimo (disuelta en 1933). Se trasladó a Roma y fundó una ermita con San Onofrio como su santo patrón. Murió a los cien años, en 1449.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/09/29.html",
    "biography": "Biografía del Venerable Padre Nicolás de Forca Palena, Siervo de Dios\n\nEl siervo de Dios, el Padre Nicolás de Forca Palena, un ejemplo luminoso de santidad y devoción, nació en la humilde pero piadosa ciudad de Teatino, bajo la amorosa mirada de la Divina Providencia. Desde su temprana juventud, su corazón palpitó con un anhelo profundo por servir al Altísimo, encontrando en la Orden de los Ermitaños de San Jerónimo el camino para alcanzar su aspiración espiritual.  Esta Orden, antes de su disolución en 1933, fue testigo del florecimiento de su vocación y el desarrollo de sus virtudes.\n\nCon un espíritu ardiente de fe y caridad, el Padre Nicolás abrazó la vida eremítica con fervor.  Su fervoroso espíritu le impulsó a dejar la tranquilidad de su tierra natal y peregrinar hasta la Ciudad Eterna, Roma, centro de la cristiandad, para sembrar la semilla de la espiritualidad jerónima. Allí, movido por el Espíritu Santo y con una fe inquebrantable, fundó una ermita dedicada a San Onofrio, un santo ermitaño que encarnaba la vida de oración, penitencia y soledad consagrada a Dios.  Esta fundación fue un acto de profunda fe y un testimonio de su dedicación a la vida contemplativa y a la propagación del Evangelio.\n\nLa ermita, bajo la protección de San Onofrio, se convirtió en un faro de oración y un refugio espiritual para muchos que buscaban la paz y la comunión con Dios.  El Padre Nicolás, con su ejemplo de vida austera, humildad y caridad, guio a sus hermanos en la fe, impartiendo su sabiduría espiritual y guiándolos en el camino de la perfección cristiana. Sus días se entretejían con la oración constante, la penitencia, y la silenciosa intercesión por la salvación de las almas.  Su vida, un canto silencioso a la Gloria de Dios, resonó en el corazón de aquellos que tuvieron el privilegio de conocerle.\n\nSu larga vida, que abarcó un siglo entero, fue un testimonio viviente de la fuerza de la fe y la perseverancia en la santidad.  A la edad de cien años, en el año de 1449, el Padre Nicolás entregó su alma a Dios, dejando tras de sí un legado invaluable de santidad y un ejemplo a seguir para todas las generaciones.  Su muerte, lejos de ser un final, fue una gloriosa transición hacia la presencia del Señor, culminación de una vida dedicada al servicio de Dios y a la edificación del Reino de los Cielos.\n\nOremos para que la vida del Venerable Padre Nicolás de Forca Palena sea un ejemplo inspirador para nuestra vida espiritual, y que su intercesión ante Dios nos alcance la gracia y la fuerza para seguir sus pasos en el camino de la fe. Amén."
  }
}