{
  "date": "2025-11-29",
  "formattedDate": "sábado, 29 de noviembre de 2025",
  "saint": {
    "title": "s. Saturnino, mártir en la via Salaria nueva",
    "text": "Es uno de los infinitos mártires de los primeros siglos. De Saturnino, originario de Cartago, habla el Papa San Dámaso, que recuerda su exilio en Roma a causa de su fe bajo el emperador Decio y, por lo tanto, su muerte cruel acaecida en el 304 bajo Maximiano.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/11/29.html",
    "biography": "Con gran devoción y respeto, recordamos la vida ejemplar de San Saturnino, mártir insigne de los primeros siglos de la Iglesia, cuya fe inquebrantable iluminó el camino de innumerables cristianos. Aunque los detalles de su vida cotidiana puedan ser escasos, su testimonio de amor y fidelidad a Cristo resuena con una fuerza perenne.\n\nSan Saturnino, originario de la gloriosa ciudad de Cartago, poseía un corazón encendido por el amor a Dios. En una época de feroz persecución, cuando la fe cristiana era probada hasta sus cimientos, él no dudó en profesar valientemente su creencia. Su profunda devoción y su rechazo a renunciar a Cristo le valieron el destierro bajo el implacable emperador Decio. Fue exiliado a Roma, lejos de su patria, pero nunca lejos de la presencia divina que lo fortalecía.\n\nEn su exilio, San Saturnino no cesó de dar testimonio de su Señor, convirtiendo su sufrimiento en una poderosa predicación. Su presencia en Roma, a pesar de las adversidades, fue un faro de esperanza y coraje para la comunidad cristiana, demostrando que la verdadera libertad reside en la adhesión a Cristo, sin importar las cadenas físicas.\n\nEl culmen de su vida de entrega llegó en el año 304, cuando, bajo el cruel emperador Maximiano, San Saturnino entregó su alma a Dios en un martirio. Fue una muerte cruel, sí, pero gloriosa en su significado, pues se convirtió en el supremo acto de amor y fidelidad. Con su sacrificio, San Saturnino selló con su propia sangre la verdad de su fe, ofreciéndose como holocausto a Dios.\n\nTestimonio de su grandeza es que el mismo Papa San Dámaso, voz autorizada de la Iglesia, recordaría y enaltecería su memoria, asegurando que su ejemplo permaneciera vivo para las futuras generaciones.\n\nLa vida de San Saturnino es un faro de esperanza y valentía para todos los fieles. Nos enseña la virtud de la perseverancia en la fe, la generosidad de entregarse por amor a Dios y la inmensa gracia de dar testimonio de Cristo en medio de la adversidad. Su legado nos inspira a vivir con la misma pasión y a mantener nuestros corazones firmes en el Señor, confiando en que nuestra fidelidad será recompensada con la vida eterna. Que su intercesión nos fortalezca en nuestro caminar de fe. Amén."
  }
}