{
  "date": "2025-10-30",
  "formattedDate": "jueves, 30 de octubre de 2025",
  "saint": {
    "title": "s. Germán, obispo de Capua",
    "text": "De rica familia, Germán donó sus bienes a los pobres y se dedicó a la vida ascética. Como obispo de Capua, fue enviado por el Papa Ormisda a Constantinopla en 516 para superar con éxito el cisma de Acacio, que había dividido por años a las Iglesias de Roma y de Oriente, cuando gobernaba Justino I.",
    "imagePath": null,
    "url": "https://www.vaticannews.va/es/santos/10/30.html",
    "biography": "**Biografía de San Germán, Obispo de Capua**\n\nDesde su noble linaje, San Germán de Capua manifestó un corazón ardiente de fe y una generosidad sin parangón. Con un espíritu verdaderamente evangélico, renunció a las riquezas terrenales, entregando sus bienes a los más necesitados, y abrazó una vida de profunda ascesis y piedad, consagrándose enteramente a Dios. Esta renuncia al mundo y su dedicación a la oración y la penitencia fueron el cimiento de la santidad que adornó toda su existencia.\n\nLa Providencia Divina lo elevó al episcopado, nombrándolo obispo de Capua, donde ejerció su ministerio como un pastor celoso y sabio. Su sabiduría y santidad no pasaron desapercibidas, y en el año 516, el Papa Ormisda le encomendó una tarea de inmensa trascendencia espiritual: viajar a Constantinopla. Fue enviado como un verdadero embajador de Cristo, con la misión de superar el doloroso Cisma de Acacio, que por años había mantenido divididas a las Iglesias de Roma y de Oriente, bajo el reinado de Justino I.\n\nCon la divina guía, y gracias a su perseverancia, sabiduría y caridad, San Germán logró superar este gran cisma, restableciendo la comunión plena y el amor fraterno entre las dos grandes ramas de la cristiandad. Fue un inestimable servicio a la unidad de la Iglesia, dejando un legado imperecedero de reconciliación que marcó un hito en la historia eclesiástica.\n\nAsí, tras una vida dedicada por completo a la gloria de Dios y al servicio de su prójimo, hasta el final de sus días, San Germán fue un faro de virtud, un ejemplo luminoso de caridad y un constructor incansable de la paz eclesial. Su memoria perdura como la de un santo obispo que con su vida y obras glorificó a nuestro Señor Jesucristo, mereciendo el honor eterno de los fieles. Que su ejemplo nos inspire a vivir con generosidad, piedad y en la búsqueda constante de la unidad."
  }
}