{
  "date": "2025-11-30",
  "formattedDate": "domingo, 30 de noviembre de 2025",
  "saint": {
    "title": "s. Andrés, apóstol",
    "text": "San Andrés Apóstol es el Santo Patrón de la Iglesia Ortodoxa de Constantinopla. Hermano de Simón Pedro, se distingue entre los santos por haber sido el primero que recibió la llamada de Jesús, y haber recibido el martirio en una cruz  decusata. Es el protector de los pescadores.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\30112025.png",
    "url": "https://www.vaticannews.va/es/santos/11/30.html",
    "biography": "Con profunda veneración, recordamos a San Andrés, el Apóstol, conocido como el \"Protokletos\" o el Primer Llamado por nuestro Señor Jesucristo. Su vida es un testimonio resplandeciente de fe, obediencia y entrega total.\n\nHermano del príncipe de los Apóstoles, Simón Pedro, y él mismo un pescador, San Andrés vivió una vida de humildad y trabajo antes de que la gracia divina lo alcanzara. Su buena acción más trascendente y el fundamento de su santidad fue su pronta y absoluta respuesta a la voz del Maestro. Al escuchar el llamado de Jesús, Andrés no dudó; dejó atrás las redes y su antigua vida para seguir al Salvador, convirtiéndose en el primer discípulo en unirse a Él, un honor que lo distingue entre todos los santos.\n\nDesde aquel momento inaugural, San Andrés dedicó su existencia a la predicación incansable del Evangelio, llevando la luz de Cristo a muchas almas con fervor y valentía. Su vida fue un peregrinar de servicio y testimonio, extendiendo el mensaje de salvación a dondequiera que el Espíritu lo guiara, con la humildad de quien ha sido elegido para una misión divina.\n\nLa cúspide de su testimonio y la ofrenda final de su amor a Cristo llegó con su glorioso martirio. Fiel hasta el extremo, San Andrés abrazó la muerte en una cruz decusata, o en forma de 'X', una forma única de padecimiento que él asumió con una fortaleza inquebrantable, glorificando a Dios con cada suspiro. Su sacrificio final selló una vida dedicada por completo a la causa del Reino de Dios.\n\nSu vida de entrega total y su muerte sacrificial lo han elevado a un lugar de honor celestial. Es reconocido como el Santo Patrón de la venerable Iglesia Ortodoxa de Constantinopla, un testamento de su influencia espiritual perenne. Además, su corazón compasivo lo mantiene como protector de los pescadores, intercediendo por aquellos que, como él, desafían las aguas en su labor diaria.\n\nSan Andrés es para nosotros un faro de fe, un modelo de obediencia inmediata a la llamada divina y un ejemplo sublime de amor que no teme al sacrificio. Que su intercesión nos guíe para seguir a Cristo con la misma prontitud y devoción que él demostró."
  }
}