{
  "date": "2026-01-31",
  "formattedDate": "sábado, 31 de enero de 2026",
  "saint": {
    "title": "s. Juan Bosco, sacerdote, fundador de los Salesianos, padre y maestro de los jóvenes",
    "text": "Fundador de los Salesianos y de las Hijas de María Auxiliadora, Juan Bosco es el santo de los jóvenes. Canonizado en 1934, durante la clausura del Año de la Redención, se le recuerda el 31 de enero. Es el patrono de los educadores, los jóvenes, los estudiantes y los editores.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\31012026.png",
    "url": "https://www.vaticannews.va/es/santos/01/31.html",
    "biography": "**San Juan Bosco: Padre y Maestro de los Jóvenes**\n\nSan Juan Bosco, conocido cariñosamente como Don Bosco, nació el 16 de agosto de 1815 en Becchi, un pequeño pueblo de Italia. Desde muy joven, mostró una profunda vocación hacia el servicio de los demás, especialmente hacia los jóvenes. Su infancia estuvo marcada por la pobreza, pero también por un fuerte sentido de la fe, que cultivó en su hogar y en la comunidad.\n\nA lo largo de su vida, Don Bosco se dedicó a la educación y la formación espiritual de los jóvenes, quienes a menudo eran olvidados y marginados en la sociedad de su tiempo. Con un ardiente amor por Dios y un compromiso inquebrantable con el bienestar de la juventud, fundó la Congregación Salesiana en 1859. Este movimiento no solo se enfocaba en la educación académica, sino que también promovía la formación integral del ser humano, integrando la fe, la razón y el amor. Su enfoque educativo innovador se convirtió en un modelo que ha perdurado a lo largo de los años.\n\nAdemás de los Salesianos, Don Bosco fundó las Hijas de María Auxiliadora en 1872, una congregación dedicada a la educación de las jóvenes. Su devoción a la Virgen María, a quien consideraba su guía y protectora, fue una constante en su vida y en su obra. La figura de María Auxiliadora se convirtió en un pilar fundamental de su espiritualidad y de su misión educativa.\n\nDon Bosco no solo fue un sacerdote, sino un verdadero padre para los jóvenes que se encontraban en situaciones difíciles. Su incansable labor incluyó la creación de oratorios, escuelas y talleres donde los jóvenes podían recibir educación y formación profesional, así como el apoyo moral y espiritual que tanto necesitaban. Su enfoque era siempre positivo y esperanzador, buscando cultivar en los jóvenes la confianza en sí mismos y en Dios.\n\nA lo largo de su vida, Don Bosco realizó innumerables buenas acciones, y su caridad no conoció límites. Su legado ha dejado una huella imborrable en la educación y en la pastoral juvenil, y su espíritu sigue vivo en las numerosas obras salesianas que existen en todo el mundo.\n\nSan Juan Bosco fue canonizado el 1 de abril de 1934, durante la clausura del Año de la Redención, y su festividad se celebra cada 31 de enero. Hoy en día, es considerado el patrono de los educadores, los jóvenes, los estudiantes y los editores, recordándonos a todos la importancia de cuidar y guiar a las nuevas generaciones.\n\nSu vida fue una hermosa manifestación del amor de Dios, y su legado nos invita a seguir su ejemplo de fe, dedicación y servicio. Que su intercesión nos guíe en nuestro camino hacia la santidad y nos inspire a ser instrumentos de paz y esperanza en la vida de los jóvenes. Amén."
  }
}