{
  "date": "2025-08-31",
  "formattedDate": "domingo, 31 de agosto de 2025",
  "saint": {
    "title": "s. Raymondo Nonato, cardenal, sacerdote mercedario",
    "text": "Catalàn, nacido vivo del cuerpo ya sin vida de su madre. Su apellido es en realidad un apodo, \"no nacido\". Alrededor de 1224 se hizo mercedario y se fue a Argelia. Allí fue encarcelado y torturado para que no pudiera predicar. Cuando regresó a España Gregorio IX lo creó cardenal. Murió en 1240.",
    "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\santo del dia\\31082025.png",
    "url": "https://www.vaticannews.va/es/santos/08/31.html",
    "biography": "San Raimundo de Peñafort, un Santo nacido del milagro\n\nLa vida de San Raimundo Nonato, cuyo nombre, un testimonio del prodigio de su nacimiento, significa \"no nacido\", se yergue como un faro de fe, caridad y perseverancia en el servicio a Dios y a la humanidad. Nacido post-mortem de su madre, este hijo de la gracia divina, alrededor del año 1224, sintió el llamado irresistible de la Orden de la Merced, una orden religiosa dedicada a la redención de cautivos cristianos en manos de los musulmanes.\n\nSu vocación lo llevó a las tierras inhóspitas de Argelia, donde, con valentía incansable, predicaba el Evangelio, llevando la luz de Cristo a aquellos sumidos en la oscuridad espiritual y material.  Sin embargo, su ferviente apostolado le valió la ira de los opresores.  Encarcelado y sometido a crueles torturas, su cuerpo fue marcado por las aflicciones, pero su espíritu permaneció inquebrantable.  Lejos de doblegarse ante el sufrimiento, su fe se fortaleció, convirtiéndose en un testimonio vivo de la fuerza de la gracia divina ante la adversidad.  Las cadenas de sus carceleros no pudieron atar la libertad de su espíritu, ni silenciar la poderosa proclamación de la Palabra de Dios que resonaba en su corazón.\n\nSu regreso a España significó no solo su liberación física, sino el reconocimiento de su incansable labor por el reino de Dios. El Papa Gregorio IX, reconociendo su santidad y la entrega ejemplar a la Orden Mercedaria, lo elevó a la dignidad cardenalicia, un honor que refleja la magnitud de su devoción y la profunda huella que dejó en la Iglesia.  Este nombramiento no lo alejó de su compromiso con los más necesitados; por el contrario, le dio una plataforma aún mayor para ejercer su caridad y su servicio a la Iglesia.\n\nA pesar de la gloria terrenal alcanzada, San Raimundo mantuvo la humildad y la sencillez que lo caracterizaron desde su juventud.  Su vida, un ejemplo de sacrificio y abnegación, culminó en el año 1240.  Su muerte, aunque un fin físico, marcó el inicio de una leyenda de santidad, una vida que continua inspirando a devotos a lo largo de los siglos.  San Raimundo Nonato,  el \"no nacido\",  nos recuerda que la verdadera vida comienza en la entrega a Dios y al prójimo, y que la mayor de las glorias reside en el servicio humilde y perseverante.  Su memoria nos convoca a imitar su fe inquebrantable, su caridad incondicional, y su valentía inagotable en la defensa del Evangelio.  Amén."
  }
}