{
  "date": "2025-12-31",
  "formattedDate": "miércoles, 31 de diciembre de 2025",
  "saint": {
    "title": "s. Silvestre I, papa",
    "text": "San Silvestre I fue un Papa que dirigió la Iglesia con sabiduría durante 20 años, en el tiempo en que el emperador Constantino construyó las primeras basílicas romanas y el Concilio di Nicea aclamó a Cristo como Hijo de Dios. Murió el 31 de diciembre del 335, y fue enterrado en Roma.",
    "imagePath": "C:\\Users\\Alejandro Luces\\Desktop\\Repositorio_proyc_web\\Evangelio\\output\\santo del dia\\31122025.png",
    "url": "https://www.vaticannews.va/es/santos/12/31.html",
    "biography": "Con profunda veneración, recordamos a San Silvestre I, un Pontífice que guio la Santa Iglesia de Dios con una sabiduría profunda, propia de un pastor celoso y fiel. Su pontificado, que se extendió por dos décadas gloriosas, abarcó un periodo de transformación y consolidación fundamental para el cristianismo.\n\nFue bajo su bendita guía y en un tiempo de gracia divina, que la Iglesia comenzó a florecer de manera visible tras años de persecución. Las majestuosas basílicas romanas, erigidas por el emperador Constantino, surgieron como signos tangibles de la fe que se consolidaba, transformando el paisaje de la Ciudad Eterna en un testimonio de la presencia de Dios.\n\nPero quizás el hito más trascendental de su papado fue el sagrado Concilio de Nicea. Con la autoridad apostólica que emanaba de su cátedra, San Silvestre I sostuvo la verdad revelada, viendo cómo la Iglesia universal, reunida en aquel Concilio, proclamaba con firmeza y sin ambigüedad la divinidad de Jesucristo, el Verbo Eterno, Hijo de Dios, estableciendo un pilar fundamental de nuestra fe.\n\nHabiendo cumplido fielmente su misión terrenal, y dejando un legado de fortaleza y doctrina para las futuras generaciones, San Silvestre I entregó su alma al Creador el 31 de diciembre del año 335. Sus sagrados restos fueron depositados en Roma, la cuna del cristianismo, donde su memoria sigue siendo un faro de fe y devoción para los creyentes de todos los tiempos. La vida de San Silvestre I es un testimonio luminoso de cómo un pastor, guiado por el Espíritu Santo, puede cimentar los pilares de la Iglesia en tiempos de transformación, dejando un legado imperecedero de fe, sabiduría y santidad."
  }
}