{
  "date": "2026-01-01",
  "formattedDate": "jueves, 1 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 2, 16-21 En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/01.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Priemera lectura",
      "text": "Lectura del libro de los Números Números 6, 22-27 En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: ‘De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz’. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”. Segunda lectura Lectura de la carta del apóstol san Pablo a los Gálatas Gálatas 4, 4-7 Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios."
    }
  },
  "prayer": "Querido Jesús, en la quietud de esta nueva mañana, recuerdo tu humilde nacimiento, cómo te acostaste en un pesebre y cómo los pastores, llenos de asombro, contaron tu historia. Ayúdame a descubrirte en las sencillas circunstancias de mi vida diaria y a compartir la buena noticia de tu presencia con los demás.\n\nAmado Padre, gracias por el amanecer de este nuevo día, por la promesa que trae y por tu amor constante que nunca falla. Como María, deseo guardar y meditar sobre tus bendiciones en mi corazón. Ayúdame a glorificar y alabarte en cada momento, reconociendo las maravillas de tus obras tal como lo hicieron los pastores.\n\nEspíritu Santo, el que anima y vivifica, guíame hoy en todas mis acciones. Infunde en mí la sabiduría y la paz para que pueda reflexionar y entender tu voluntad en mi vida. Así como el nombre de Jesús fue revelado en su circuncisión, que tu luz revele mi verdadero propósito y me guíe en el camino que debo seguir.\n\nEn la unidad y amor de la Trinidad gloriosa, empiezo este día. Amén.",
  "imagePath": null
}