{
  "date": "2026-02-01",
  "formattedDate": "domingo, 1 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 5, 1-12a En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/01.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura de la profecía de Sofonías Sofonías 2, 3; 3, 12-13 Busquen al Señor, ustedes los humildes de la tierra, los que cumplen los mandamientos de Dios. Busquen la justicia, busquen la humildad. Quizá puedan así quedar a cubierto el día de la ira del Señor. \"Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste\". Segunda lectura Lectura de la primera carta del apóstol san Pablo a los Corintios 1 Corintios 1, 26-31 Hermanos: Consideren que entre ustedes, los que han sido llamados por Dios, no hay muchos sabios, ni muchos poderosos, ni muchos nobles, según los criterios humanos. Pues Dios ha elegido a los ignorantes de este mundo, para humillar a los sabios; a los débiles del mundo, para avergonzar a los fuertes; a los insignificantes y despreciados del mundo, es decir, a los que no valen nada, para reducir a la nada a los que valen; de manera que nadie pueda presumir delante de Dios. En efecto, por obra de Dios, ustedes están injertados en Cristo Jesús, a quien Dios hizo nuestra sabiduría, nuestra justicia, nuestra santificación y nuestra redención. Por lo tanto, como dice la Escritura: El que se gloría, que se gloríe en el Señor."
    }
  },
  "prayer": "Querido Jesús, que te sentaste en la montaña para enseñar a tus discípulos, ayúdame a ser pobre de espíritu, a mantenerme humilde y a reconocer mi necesidad de ti. Ayúdame a buscar la justicia, a ser misericordioso, y a mantener mi corazón limpio para poder verte en mi vida diaria. Dame la fortaleza para soportar las persecuciones y las mentiras por tu causa, y llenar mi corazón de gozo en medio de las pruebas.\n\nAmado Padre, gracias por este nuevo día, por cada amanecer que trae nuevas oportunidades de crecimiento y conversión. Ayúdame a heredar la tierra a través de mi sufrimiento, a trabajar por la paz en mi entorno y a encontrar consuelo en mis momentos de dolor. Fortalece mi fe y mi esperanza en tu Reino.\n\nDulce Espíritu Santo, te pido que ilumines mi camino y guíes mis decisiones. Que tu presencia me inspire a ser un verdadero hijo de Dios, a buscar la verdad y a vivir de acuerdo con las bienaventuranzas que Jesús nos ha enseñado. Que tu amor y tu paz llenen mi corazón y se reflejen en mis acciones.\n\nEn la Trinidad Santa confío y me entrego en este nuevo día. Amén.",
  "imagePath": null
}