{
  "date": "2025-10-01",
  "formattedDate": "miércoles, 1 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 9, 57-62",
    "text": "En aquel tiempo, mientras iban de camino Jesús y sus discípulos, alguien le dijo: \"Te seguiré a donde quiera que vayas\". Jesús le respondió: \"Las zorras tienen madrigueras y los pájaros, nidos; pero el Hijo del hombre no tiene en dónde reclinar la cabeza\". A otro, Jesús le dijo: \"Sígueme\". Pero él le respondió: \"Señor, déjame ir primero a enterrar a mi padre\". Jesús le replicó: \"Deja que los muertos entierren a sus muertos. Tú ve y anuncia el Reino de Dios\". Otro le dijo: \"Te seguiré, Señor; pero déjame primero despedirme de mi familia\". Jesús le contestó: \"El que empuña el arado y mira hacia atrás, no sirve para el Reino de Dios\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/01.html"
  },
  "prayer": "Amado Jesús, en este nuevo día, te pido la gracia de seguirte sin mirar atrás, con la firme determinación de aquel que pone sus manos en el arado. Ayúdame a entender que seguirte implica renunciar a mis comodidades y seguridades, sabiendo que el camino contigo puede ser exigente, pero siempre lleno de amor y verdad. \n\nGracias, Padre celestial, por el regalo de este nuevo día. Te doy gracias por la vida, por la oportunidad de conocer tu Reino y de anunciarlo a los demás. Ayúdame a valorar en su justa medida las cosas terrenales y a poner siempre en primer lugar las del cielo. Acompáñame en este día, para que cada uno de mis actos sea un reflejo de tu amor.\n\nEspíritu Santo, fuente de sabiduría y fortaleza, te pido que me ilumines en este día. Dame la valentía necesaria para ser fiel a mi vocación como discípulo de Jesús y para anunciar con alegría tu Reino. Ayúdame a no mirar hacia atrás, sino a avanzar siempre hacia el amor de Dios.\n\nEn la Trinidad Santísima confío mi día y toda mi vida. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\01102025.png"
}