{
  "date": "2026-01-02",
  "formattedDate": "viernes, 2 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Juan",
    "text": "Juan 1, 19-28 Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: \"¿Quién eres tú?\" Él reconoció y no negó quién era. Él afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\" Él les respondió: \"No lo soy\". \"¿Eres el profeta?\" Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\" Juan les contestó: \"Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías\". Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\" Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\". Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/02.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la primera carta del apóstol san Juan",
      "text": "1 Juan 2, 22-28 Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ése es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre. Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Ésta es la promesa que él mismo nos hizo: la vida eterna. Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña. Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida."
    }
  },
  "prayer": "Querido Jesús, humildemente me presento ante ti en este nuevo día, reconociendo tu presencia en medio de nosotros. Como Juan el Bautista, anhelo ser una voz en el desierto que proclama tu amor y tu verdad. Ayúdame a ser auténtico en mi fe y a no negar tu luz en mi vida. \n\nPadre amado, gracias por este nuevo día. Eres el creador de todo lo que veo y experimento y en tu infinita bondad, me has ofrecido un nuevo comienzo. Te pido que, como con Juan, me des el coraje para enderezar los caminos torcidos de mi vida y preparar el camino para tu llegada en mi corazón. \n\nEspíritu Santo, te invoco para que me guíes en este día. Ilumina mi camino en la búsqueda de la verdad y en el cumplimiento de la misión que me has encomendado. Que mi vida pueda ser un testimonio de tu amor y tu gracia, y que pueda bautizar con mis palabras y acciones, llevando tu luz a todos los que me rodean.\n\nAmén.",
  "imagePath": null
}