{
  "date": "2026-02-02",
  "formattedDate": "lunes, 2 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 2, 22-40 Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: “Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel”. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma”. Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada, y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/02.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Malaquías Malaquίas 3, 1-4 Esto dice el Señor: “He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. ¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos’’. Segunda lectura Lectura de la carta a los Hebreos Hebreos 2, 14-18 Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida. Pues como bien saben, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba."
    }
  },
  "prayer": "Querido Jesús, Luz que alumbra a las naciones, te agradecemos por este nuevo día. Nos maravillamos de tu presencia en nuestra vida, al igual que María y José, que te presentaron al Padre en obediencia a la ley de Moisés. Ayúdanos a verte en cada momento de nuestro día y a ser consuelo para aquellos que están en la oscuridad. \n\nPadre amado, gracias por la luz de este nuevo día y por la oportunidad de vivir y amar de nuevo. Te agradecemos por tu promesa de salvación y tu constante guía. A medida que nos enfrentamos a los triunfos y desafíos del día, que siempre nos recordemos de tu amor y tu promesa, tal como Simeón reconoció a Jesús como el Salvador. \n\nEspíritu Santo, que moras en nosotros, te pedimos que nos guíes y nos inspires en este día. Así como guiaste a Simeón al templo y revelaste a Jesús como el Mesías, te pedimos que nos muevas a seguir tu voluntad en cada decisión que tomemos hoy. \n\nAmén.",
  "imagePath": null
}