{
  "date": "2025-09-02",
  "formattedDate": "martes, 2 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 4, 31-37 En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios\". Pero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y su fama se extendió por todos los lugares de la región.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/02.html"
  },
  "prayer": "Señor Jesús, tu palabra es autoridad y luz en la oscuridad. Te pido que, así como enseñaste con poder y rectitud en la sinagoga de Cafarnaúm, también ilumines mi mente y mi corazón en este nuevo día. Ayúdame a discernir lo bueno de lo malo, a rechazar las tentaciones y a mantenerme fiel a tus enseñanzas.\n\nPadre Celestial, te doy gracias por este nuevo día que me regalas, por cada respiración y cada latido de mi corazón. Te agradezco por tu protección constante y tu amor incondicional. Ayúdame a recordar siempre que no estoy solo, que tú estás conmigo y que tu amor me envuelve y me protege. Hazme instrumento de tu paz y que pueda compartir con los demás la misma autoridad y amor que Jesús demostró en su enseñanza.\n\nEspíritu Santo, fuente de sabiduría y amor, te pido que me guíes en este día. Inspírame para actuar con bondad, para hablar con verdad y para amar con generosidad. Ayúdame a ser testimonio del amor y la autoridad de Cristo en el mundo, y a vivir cada momento en comunión con la voluntad de Dios.\n\nEn nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\02092025.png"
}