{
  "date": "2025-09-02",
  "formattedDate": "martes, 2 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 4, 31-37 En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos? Sé que tú eres el Santo de Dios\". Pero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y su fama se extendió por todos los lugares de la región.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/02.html"
  },
  "prayer": "Oración de la mañana\n\nSeñor Jesús, Tú que eres el Santo de Dios, que con tu palabra y autoridad expulsas la oscuridad y el mal, ilumina este nuevo día con Tu luz. Ayúdame a ser fiel a tu enseñanza, a vivir con la certeza de tu presencia y a proclamar Tu amor en cada palabra y acción. \n\nPadre celestial, te doy gracias por el amanecer de este nuevo día. En tu infinita bondad, nos has regalado la vida y la oportunidad de seguir aprendiendo de Ti. Ayúdame a ser un reflejo de Tu amor y paz en el mundo, a seguir Tus caminos y a llevar esperanza a los que la necesitan.\n\nEspíritu Santo, fuente de sabiduría y consuelo, guía mis pensamientos y acciones en este día. Derrama sobre mí la fuerza de tu gracia, para que pueda enfrentar los desafíos del día con coraje y serenidad. Ayúdame a reconocer Tu presencia en cada momento y a ser instrumento de tu amor y paz.\n\nCon la confianza de ser hijos de Dios, nos encomendamos a Ti, Trinidad Santa, en este nuevo día, y te pedimos que nos acompañes en cada paso de nuestro camino. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\02092025.png"
}