{
  "date": "2025-11-02",
  "formattedDate": "domingo, 2 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Juan 6, 37-40",
    "text": "En aquel tiempo, Jesús dijo a la multitud: “Todo aquel que me da el Padre viene hacia mí; y al que viene a mí yo no lo echaré fuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me envió. Y la voluntad del que me envió es que yo no pierda nada de lo que él me ha dado, sino que lo resucite en el último día. La voluntad de mi Padre consiste en que todo el que vea al Hijo y crea en él, tenga vida eterna y yo lo resucite en el último día’’.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/02.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Sabidurίa 3, 1-9 Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable. En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos. Segunda lectura Romanos 5, 5-11 Hermanos: La esperanza no defrauda porque Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo, que él mismo nos ha dado. En efecto, cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores. Con mayor razón, ahora que ya hemos sido justificados por su sangre, seremos salvados por él del castigo final. Porque, si cuando éramos enemigos de Dios, fuimos reconciliados con él por la muerte de su Hijo, con mucho más razón, estando ya reconciliados, recibiremos la salvación participando de la vida de su Hijo. Y no sólo esto, sino que también nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien hemos obtenido ahora la reconciliación."
    }
  },
  "prayer": "Oración de la Mañana\n\nAmado Jesús, que en tu infinita misericordia no rechazas a ninguno que se acerca a ti, te suplico que me acojas en tu presencia este día. Ayúdame a caminar siempre por el sendero de la fe y la obediencia, y a cumplir no mi voluntad, sino la tuya, tal como tú has mostrado en el evangelio de hoy.\n\nPadre celestial, inicio este nuevo día agradeciendo tu amor y tu gracia. Te agradezco por tu generoso regalo de la vida y por tu promesa de no perder nada de lo que nos has dado. Ayúdame a mantener siempre la mirada en tu Hijo Jesús, nuestro salvador, y a creer firmemente en Él para alcanzar la vida eterna.\n\nEspíritu Santo, guía mis pensamientos, palabras y acciones a lo largo de este día. Infunde en mi corazón la sabiduría y el valor para seguir fieles a las enseñanzas de Jesús y a la voluntad del Padre. Ilumina mi camino para que pueda ver y cumplir el propósito divino en mi vida.\n\nEn la Trinidad Santa confío y en ella encuentro mi refugio y fortaleza. En nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\02112025.png"
}