{
  "date": "2025-12-02",
  "formattedDate": "martes, 2 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 10, 21-24 En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\". Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/02.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaίas 11, 1-10 En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios. No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey. El niño jugará sobre el agujero de la víbora; la creatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada."
    }
  },
  "prayer": "Querido Jesús, en este nuevo día, te agradezco por la bendición de conocer la verdad de tu amor y tu salvación. Ayúdame a mantener una fe sencilla, como la de un niño, para que pueda ver y entender el misterio de tu amor y tu gracia de la manera más pura y verdadera. Ayúdame a ser humilde y a tener un corazón abierto a tu palabra.\n\nAmado Padre, gracias por este nuevo día que me has dado, por el sol brillante y la frescura del aire. Te alabo, Señor del cielo y de la tierra, por esconder tus misterios a los sabios y revelarlos a los sencillos de corazón. Ayúdame a ver con ojos agradecidos y a oír con un corazón abierto, para que pueda captar la belleza de tu creación y la profundidad de tu amor.\n\nEspíritu Santo, llena mi corazón con el júbilo que Jesús sintió en tu presencia. Ilumina mi mente y mi alma para que pueda discernir la verdad en todas las cosas y seguir el camino que me has trazado. Que tu presencia me guíe en cada paso que dé y me brinde la fuerza para enfrentar los retos que me esperan.\n\nEn la comunión de la Trinidad Santa, comienzo este día con gratitud y esperanza. Amén.",
  "imagePath": null
}