{
  "date": "2026-01-03",
  "formattedDate": "sábado, 3 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según san Juan",
    "text": "Juan 1,29-34 Al día siguiente, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: \"Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel\". Entonces Juan dio este testimonio: \"Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/03.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la primera carta de Juan",
      "text": "1 Juan 2, 29–3, 6 Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios. Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que pemanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios."
    }
  },
  "prayer": "Querido Jesús, Cordero de Dios, que quitas el pecado del mundo, te agradezco por tu sacrificio y por tu amor incondicional. Ayúdame a reconocerte con la misma certeza con la que te reconoció Juan el Bautista. Que, al igual que Juan, pueda dar testimonio de tu presencia en mi vida y en el mundo que me rodea.\n\nAmado Padre, dador de la vida y de este nuevo día, te agradezco por el regalo del despertar y poder conocer a tu Hijo. Ayúdame a buscar siempre tu rostro, a seguir tus caminos y a vivir bajo tu amorosa providencia. Que mi vida sea un constante reconocimiento de tu bondad y un agradecimiento perpetuo por tu amor.\n\nEspíritu Santo, que descendiste del cielo en forma de paloma, te pido que me llenes de tu luz y que me guíes en cada paso de este día. Ayúdame a discernir tu voluntad, a estar atento a tus inspiraciones y a ser un instrumento de tu paz en el mundo.\n\nQue, en el nombre de la Trinidad, pueda vivir este día con gratitud, amor y servicio. Amén.",
  "imagePath": null
}