{
  "date": "2025-09-03",
  "formattedDate": "miércoles, 3 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 4, 38-44 En aquel tiempo, Jesús salió de la sinagoga y entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles. Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: \"¡Tú eres el Hijo de Dios!\" Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías. Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: \"También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado\". Y se fue a predicar en las sinagogas de Judea.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/03.html"
  },
  "prayer": "Señor Jesús, Tú que con tu poder y amor sanaste a la suegra de Simón y a todos los enfermos que te fueron presentados, te pido que hoy derrames tu misericordia sobre mí. Ayúdame a levantarme de mis propios padecimientos, sean físicos o espirituales, y a ponerme al servicio de los demás con amor y humildad.\n\nPadre Celestial, gracias por este nuevo día que me regalas. Como Jesús, deseo buscar la soledad en los primeros momentos del día para encontrarte en el silencio de mi corazón. Ayúdame a recordar que cada día es una nueva oportunidad para anunciar tu Reino de amor y paz.\n\nEspíritu Santo, te pido que me ilumines en mi caminar y me guíes para llevar la Buena Nueva a todas las áreas de mi vida. Que tu presencia dentro de mí me impulse a buscar siempre a Jesús, a anhelar su enseñanza y a seguir su ejemplo de servicio y amor.\n\nEn la Trinidad Santa pongo mi día, mi vida y mi vocación. Que todo lo que haga hoy sea para la gloria de Dios Padre, Hijo y Espíritu Santo. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\03092025.png"
}