{
  "date": "2025-10-03",
  "formattedDate": "viernes, 3 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 10, 13-16",
    "text": "En aquel tiempo, Jesús dijo: \"¡Ay de ti, ciudad de Corozaín! ¡Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo\". Luego, Jesús dijo a sus discípulos: \"El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/03.html"
  },
  "prayer": "Oración de la Mañana\n\nOh Jesús, mi Señor y Salvador, te imploro en esta mañana que me ayudes a escuchar siempre tu voz y seguir tus enseñanzas. No permitas que sea como las ciudades de Corozaín y Betsaida, que ignoraron tus prodigios y señales. Ilumina mi camino y ayúdame a arrepentirme de mis errores y a hacer penitencia, para no ser precipitado en el abismo de la desesperación e indiferencia.\n\nAmado Padre Celestial, te agradezco por este nuevo día que me has concedido. Permíteme reconocer y agradecer por los milagros que realizas en mi vida cotidiana. Ayúdame a comprender que el rechazo a tus enviados es el rechazo a Ti, y que cada oportunidad de escuchar tu Palabra es una bendición que debo valorar.\n\nEspíritu Santo, te pido que me ilumines y me guíes en este día. Que tu presencia en mi vida me permita escuchar a Jesús y seguir sus enseñanzas. Dame la capacidad de reconocer a Dios en cada persona y situación, y la humildad para aceptar cuando estoy equivocado y necesito cambiar.\n\nEn nombre de la Trinidad santa, oro y confío en tu divina providencia. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\03102025.png"
}