{
  "date": "2025-12-03",
  "formattedDate": "miércoles, 3 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 15, 29-37 En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel. Jesús llamó a sus discípulos y les dijo: \"Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino\". Los discípulos le preguntaron: \"¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?\" Jesús les preguntó: \"¿Cuántos panes tienen?\" Ellos contestaron: \"Siete, y unos cuantos pescados\". Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/03.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaίas 25, 6-10 En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor. En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte\"."
    }
  },
  "prayer": "Querido Jesús, te encomendamos este nuevo día. Así como Tú curaste a los enfermos y alimentaste a los hambrientos, te pedimos que nos des la fortaleza para ayudar a los necesitados que nos rodean, para que seamos instrumentos de tu amor y misericordia en este mundo. Haznos conscientes de las oportunidades que nos das para servir a los demás y ayúdanos a responder con generosidad y compasión.\n\nAmado Padre, gracias por el regalo de este nuevo día. Te agradecemos por tu generosidad inagotable, como lo demuestras en el evangelio, donde con tan pocos panes y pescados, alimentaste a una multitud. Te pedimos que nos des un corazón agradecido y que nos enseñes a confiar en tu providencia, incluso en los momentos más difíciles y en los lugares más desolados.\n\nEspíritu Santo, guíanos en este día. Ilumina nuestras decisiones y acciones, y ayúdanos a reconocer la presencia de Dios en cada momento. Inspíranos para que, al igual que la multitud en el evangelio, glorifiquemos al Dios de Israel en todas nuestras palabras y acciones.\n\nEn la Trinidad santa confiamos, y a Ti, Dios de amor y misericordia, nos encomendamos. Amén.",
  "imagePath": null
}