{
  "date": "2025-09-04",
  "formattedDate": "jueves, 4 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 5, 1-11 En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud. Cuando acabó de hablar, dijo a Simón: \"Lleva la barca mar adentro y echen sus redes para pescar\". Simón replicó: \"Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra echaré las redes\". Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían. Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: \"¡Apártate de mí, Señor, porque soy un pecador!\" Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Entonces Jesús le dijo a Simón: \"No temas; desde ahora serás pescador de hombres\". Luego llevaron las barcas a tierra, y dejándolo todo, lo siguieron.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/04.html"
  },
  "prayer": "Querido Jesús, Tú que estás presente en todas nuestras luchas, ayúdanos a confiar en tus palabras, incluso cuando nos enfrentamos a desafíos. Como Simón Pedro, queremos creer en tus promesas, incluso cuando nuestros esfuerzos parecen en vano. Fortalece nuestra fe para que podamos lanzar nuestras redes en aguas profundas, confiando en que serás nuestra guía y nuestro sostén.\n\nAmado Padre, agradecemos este nuevo día que nos has dado. Hoy, queremos ser pescadores de hombres, como Simón Pedro, Santiago y Juan. Ayúdanos a dejar de lado nuestras propias ambiciones y a seguirte con valentía y devoción. Que cada acción que realicemos hoy refleje tu amor y bondad, para que podamos atraer a otros a tu presencia.\n\nEspíritu Santo, infunde en nosotros tu sabiduría y discernimiento. En cada decisión que tomemos, ayúdanos a buscar primero tu voluntad. Ilumina nuestro camino para que podamos seguir los pasos de Jesús, dejando todo para seguirle. Mayores sean las pruebas, mayor sea nuestra confianza en Ti.\n\nEn la tríada sagrada de tu divinidad, Jesús, Padre, Espíritu Santo, depositamos nuestra fe, nuestra esperanza y nuestro amor. Que este día esté lleno de tu gracia y que se haga tu voluntad en nuestras vidas. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\04092025.png"
}