{
  "date": "2025-10-04",
  "formattedDate": "sábado, 4 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 10, 17-24",
    "text": "En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\". Él les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo\". En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\". Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/04.html"
  },
  "prayer": "Querido Jesús, Tú que nos has dado el poder de vencer las fuerzas del mal en tu nombre, te pido hoy que me ayudes a recordar que la verdadera victoria radica en la salvación que has ganado para nosotros. Ayúdame a no enorgullecerme de los éxitos temporales, sino a regocijarme en la eterna alegría de tener mi nombre escrito en el cielo.\n\nAmado Padre, al despertar a este nuevo día, te doy gracias. Gracias porque en tu sabiduría has revelado tu amor y tu poder no a los sabios y entendidos del mundo, sino a los sencillos y humildes. Ayúdame a mantener un corazón sencillo, siempre dispuesto a aceptar y celebrar tus maravillosos misterios.\n\nEspíritu Santo, lleno de júbilo, te llamo a que me ilumines en este día. Que a través de tu luz pueda ver y escuchar las maravillas que muchos profetas y reyes quisieron ver y oír, pero no pudieron. Guíame para que cada paso que dé sea un testimonio de tu amor y tu poder.\n\nAmén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\04102025.png"
}