{
  "date": "2025-09-05",
  "formattedDate": "viernes, 5 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 5, 33-39 En aquel tiempo, los fariseos y los escribas le preguntaron a Jesús: \"¿Por qué los discípulos de Juan ayunan con frecuencia y hacen oración, igual que los discípulos de los fariseos, y los tuyos, en cambio, comen y beben?\" Jesús les contestó: \"¿Acaso pueden ustedes obligar a los invitados a una boda a que ayunen, mientras el esposo está con ellos? Vendrá un día en que les quiten al esposo, y entonces sí ayunarán\". Les dijo también una parábola: \"Nadie rompe un vestido nuevo para remendar uno viejo, porque echa a perder el nuevo, y al vestido viejo no le queda el remiendo del nuevo. Nadie echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres y entonces el vino se tira y los odres se echan a perder. El vino nuevo hay que echarlo en odres nuevos y así se conservan el vino y los odres. Y nadie, acabando de beber un vino añejo, acepta uno nuevo, pues dice: 'El añejo es mejor' \".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/05.html"
  },
  "prayer": "Querido Jesús, Tú que nos has enseñado a vivir en la alegría de tu presencia, ayúdanos a entender que cada día es una renovada oportunidad para vivir contigo. Enséñanos a no quedarnos en el pasado, sino a acoger con alegría tu presencia renovadora que nos impulsa a vivir en la plenitud de tu amor.\n\nAmado Padre, te agradecemos por este nuevo día. Gracias por la oportunidad de empezar de nuevo, de vivir con la frescura de tu gracia, de beber el vino nuevo de tu amor. Ayúdanos a no aferrarnos a lo viejo, sino a estar siempre abiertos a la novedad que brota de tu bondad y misericordia.\n\nEspíritu Santo, inspirador de nuestras vidas, guíanos en este día. Ayúdanos a no resistirnos a tu acción renovadora. Haznos receptivos a tu presencia y a tu poder transformador. Que podamos vivir este día con la confianza de que tú nos conduces a la plenitud de la vida.\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\05092025.png"
}