{
  "date": "2025-10-05",
  "formattedDate": "domingo, 5 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según San Lucas",
    "text": "Lucas 17, 5-10 En aquel tiempo, los apóstoles dijeron al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decir a ese árbol frondoso: 'Arráncate de raíz y plántate en el mar', y los obedecería. ¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra en seguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú'? ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación? Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos, sólo hemos hecho lo que teníamos que hacer' \".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/05.html"
  },
  "prayer": "Querido Jesús, en tu palabra nos llamas a una fe fuerte y confiada, una fe tan pequeña como una semilla de mostaza que puede mover montañas. Auméntanos la fe, querido Señor, para que podamos superar los desafíos que este nuevo día nos presenta, con la confianza de que con tu ayuda, todo es posible.\n\nAmado Padre, agradecemos por este nuevo día, por la oportunidad de servirte y hacer tu voluntad. Haznos conscientes de que somos siervos en tu viña, trabajando no para nuestro propio beneficio, sino para el tuyo. Ayúdanos a cumplir nuestras obligaciones con gratitud y humildad, recordando que estamos aquí para servirte y no para ser servidos.\n\nEspíritu Santo, guía de luz y amor, te pedimos que nos inspires en este día, para que nuestras acciones reflejen la fe que tenemos en nuestro corazón. Ayúdanos a ser fieles siervos, buscando siempre hacer lo que es correcto y bueno, y recordando siempre que no somos más que siervos, solo hemos hecho lo que teníamos que hacer.\n\nEn la confianza de que nos escuchas y nos amas, te lo pedimos. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\05102025.png"
}