{
  "date": "2025-11-05",
  "formattedDate": "miércoles, 5 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 14, 25-33 En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo. Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'. ¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\".Lucas 14, 25-33 En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo. Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'. ¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/05.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la carta del apóstol san Pablo a los Romanos",
      "text": "Romanos 13, 8-10 Hermanos: No tengan con nadie otra deuda que la del amor mutuo, porque el que ama al prójimo, ha cumplido ya toda la ley. En efecto, los mandamientos que ordenan: \"No cometerás adulterio, no robarás, no matarás, no darás falso testimonio, no codiciarás\" y todos los otros, se resumen en éste: \"Amarás a tu prójimo como a ti mismo\", pues quien ama a su prójimo no le causa daño a nadie. Así pues, el cumplimiento pleno de la ley consiste en amar."
    }
  },
  "prayer": "Querido Jesús, en tu nombre comenzamos este nuevo día. Tú nos invitas a seguirte y a cargar nuestra cruz, a preferirte sobre todo lo demás. Ayúdanos a entender y aceptar este llamado. Ayúdanos a llevar con paciencia y amor nuestras cruces diarias, sabiendo que en ellas encontramos la verdadera libertad.\n\nAmado Padre, te damos gracias por este nuevo día, por la oportunidad de vivir y aprender de Ti. Nos pides renunciar a nuestros bienes y nuestros deseos terrenales, no por negarnos la felicidad, sino para que encontremos en Ti nuestro único y verdadero tesoro. Ayúdanos a poner en Ti nuestro corazón y nuestra confianza.\n\nDulce Espíritu Santo, te pedimos que nos ilumines y nos guíes en este camino de discipulado. Como el constructor de la torre y el rey antes de la batalla, ayúdanos a calcular bien nuestras acciones, a pensar y reflexionar antes de actuar, a tener la sabiduría para discernir y la valentía para seguir adelante, siempre buscando la paz y el bien.\n\nEn la Trinidad Santa confiamos nuestro día, nuestras vidas, y todo lo que somos. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\05112025.png"
}