{
  "date": "2025-09-06",
  "formattedDate": "sábado, 6 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 6, 1-5 Un sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre las manos y se comían los granos. Entonces unos fariseos les dijeron: “¿Por qué hacen lo que está prohibido hacer en sábado?” Jesús les respondió: “¿Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres”. Y añadió: “El Hijo del hombre también es dueño del sábado”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/06.html"
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, el dueño del sábado y el señor de cada momento de nuestra vida, te agradecemos por tu presencia constante en nuestro caminar diario. Ayúdanos a entender, como tus discípulos, que cada día es un regalo tuyo, lleno de oportunidades para servirte y amarte más. Que no nos dejemos gobernar por la rigidez de las normas, sino que busquemos siempre tu amor y misericordia en cada acción que realizamos.\n\nDios Padre, creador del nuevo día, te damos gracias por el amanecer que nos regalas, por el aire fresco y la luz del sol. Ayúdanos a recordar siempre que cada día es una bendición y una nueva oportunidad para hacer tu santa voluntad. Enséñanos a reconocerte en los pequeños detalles de la vida y a ser agradecidos por cada gracia que nos otorgas.\n\nEspíritu Santo, soplo de vida y amor, guía nuestros pensamientos y acciones en este día. Ilumina nuestro camino para que podamos discernir lo que es correcto y justo. Infunde en nosotros la sabiduría y la comprensión para ver más allá de las apariencias y las reglas, y para reconocer la verdadera esencia del sábado: un día para amarte y servirte en libertad y alegría.\n\nEn el nombre del Padre, del Hijo, y del Espíritu Santo. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\06092025.png"
}