{
  "date": "2025-10-06",
  "formattedDate": "lunes, 6 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 10, 25-37 En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\" Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\" El doctor de la ley contestó: \"Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\". El doctor de la ley, para justificarse, le preguntó a Jesús: \"¿Y quién es mi prójimo?\" Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso'. ¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?'' El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/06.html"
  },
  "prayer": "Querido Jesús, guía de nuestros corazones, ilumina nuestro camino y ayúdanos a entender tu palabra. Enseñanos a amar a nuestro prójimo como a nosotros mismos, a ver en cada rostro humano la imagen de tu amor y a actuar con compasión, como hizo el samaritano, ante el sufrimiento ajeno.\n\nAmado Padre, gracias por este nuevo día, por el don de la vida y la oportunidad de vivir según tu palabra. Ayúdanos a amarte con todo nuestro corazón, con toda nuestra alma, con todas nuestras fuerzas y con todo nuestro ser. Que cada acto que realicemos hoy sea un reflejo de nuestro amor a ti y a nuestro prójimo.\n\nDulce Espíritu Santo, inspira en nosotros la sabiduría para discernir el verdadero significado de la caridad, la generosidad y la compasión. Ayúdanos a ser samaritanos en nuestro camino diario, a ver y responder a las necesidades de los demás, y a ser instrumentos de tu amor y bondad en el mundo.\n\nEn la confianza de la promesa de Jesús, pedimos esto en su nombre. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\06102025.png"
}