{
  "date": "2025-11-06",
  "formattedDate": "jueves, 6 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 15, 1-10 En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: \"Este recibe a los pecadores y come con ellos\". Jesús les dijo entonces esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría y al llegar a su casa, reúne a los amigos y vecinos y les dice: 'Alégrense conmigo, porque ya encontré la oveja que se me había perdido'. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse. ¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: 'Alégrense conmigo, porque ya encontré la moneda que se me había perdido'. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/06.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la carta del apóstol san Pablo a los Romanos",
      "text": "Romanos 14, 7-12 Hermanos: Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor. Porque Cristo murió y resucitó para ser Señor de vivos y muertos. Pero tú, ¿por qué juzgas mal a tu hermano? ¿Por qué lo desprecias? Todos vamos a comparecer ante el tribunal de Dios. Como dice la Escritura: Juro por mí mismo, dice el Señor, que todos doblarán la rodilla ante mí y todos reconocerán públicamente que yo soy Dios. En resumen: cada uno de nosotros tendrá que dar cuenta de sí mismo a Dios."
    }
  },
  "prayer": "Oración de la Mañana\n\nAmado Jesús, Tú que nos enseñas con tu hermosa parábola el valor de cada vida y la alegría que surge del arrepentimiento, enciende en nuestros corazones la llama de la compasión y la comprensión. Ayúdanos a ser como el pastor que busca la oveja perdida, a amar sin prejuicios y reconocer que cada alma que retorna al camino de la justicia es motivo de celebración.\n\nPadre celestial, que este nuevo día sea un recordatorio constante de tu amor infinito. Te damos gracias por cada respiración, por cada amanecer que nos permite empezar de nuevo. Así como la mujer que busca con empeño su moneda perdida, ayúdanos a valorar lo que tenemos y a buscar con diligencia lo que hemos perdido.\n\nEspíritu Santo, consolador y guía, ilumina nuestro camino y guíanos en el sendero de la rectitud. Infunde en nosotros el valor para arrepentirnos cuando nos equivoquemos, y la sabiduría para celebrar la alegría del arrepentimiento.\n\nEn la Trinidad Santa confiamos, y en Tus manos encomendamos este día y todos los que vendrán. Amén.",
  "imagePath": null
}