{
  "date": "2026-01-07",
  "formattedDate": "miércoles, 7 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Marcos 6, 45-52 En aquel tiempo, después de la multiplicación de los panes, Jesús premió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar. Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo. Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Ánimo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/07.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la primera carta del apóstol san Juan",
      "text": "1 Juan 4, 11-18 Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como Salvador del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece en Dios y Dios en él. Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él. En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió. En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor."
    }
  },
  "prayer": "Querido Jesús, en el silencio de este nuevo día, busco tu rostro. Tal como hiciste con tus discípulos en el lago, te pido que vengas a mi encuentro en las tormentas de mi vida. En los momentos de temor y confusión, ayúdame a reconocerte, a saber que estás conmigo. Fortalece mi fe y lléname de valor para enfrentar los desafíos de este día.\n\nAmado Padre, te agradezco por regalarme un nuevo día. Gracias por tu presencia constante en mi vida, incluso cuando no la entiendo completamente, como los discípulos con el milagro de los panes. Te pido que me ayudes a mantener siempre abiertos los ojos y el corazón a tus maravillas y misterios.\n\nEspíritu Santo, te invoco en este amanecer. Ilumina mi mente y mi corazón y libéralos de cualquier embotamiento. Que pueda entender y apreciar cada momento de gracia que me ofreces hoy. Guíame a lo largo de este día, para que cada paso que de sea un reflejo de tu amor y bondad.\n\nEn la Trinidad Santa confío, y con esperanza y fe, abro mi corazón a este nuevo día. Amén.",
  "imagePath": null
}