{
  "date": "2025-09-07",
  "formattedDate": "domingo, 7 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según San Lucas",
    "text": "Lucas 14, 25-33 En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo. Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'. ¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/07.html"
  },
  "prayer": "Amado Jesús, en la quietud de esta nueva mañana, medito en tus palabras que nos llaman a seguirte con auténtica devoción y sacrificio. Ayúdame a preferirte sobre todas las cosas, a cargar mi cruz con valentía y a seguirte sin vacilaciones, sin importar los desafíos que pueda encontrar en el camino.\n\nQuerido Padre, te doy gracias por el regalo de este nuevo día, un lienzo en blanco para construir y crecer en mi fe. Hazme consciente de que cada día es una oportunidad para calcular el costo de mi devoción, para asegurarme de que tengo lo necesario para perseverar en el camino de la fe. Ayúdame a mirar más allá de las risas y burlas del mundo, y a concentrarme en la obra que has puesto en mis manos.\n\nEspíritu Santo, luz y guía de mi vida, ayúdame a entender que la verdadera riqueza no se encuentra en los bienes materiales, sino en la renuncia a ellos por amor a Dios. Inspírame a vivir con sencillez y humildad, recordándome que sólo así puedo ser verdadero discípulo de Cristo.\n\nEn la Trinidad Santa encuentro mi refugio y mi fortaleza, y con fe y esperanza, camino hacia este nuevo día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\07092025.png"
}