{
  "date": "2025-12-07",
  "formattedDate": "domingo, 7 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 3, 1-12 En aquel tiempo, comenzó Juan el Bautista a predicar en el desierto de Judea, diciendo: “Arrepiéntanse, porque ya está cerca el Reino de los cielos”. Juan es aquel de quien el profeta Isaías hablaba, cuando dijo: Una voz clama en el desierto: Preparen el camino del Señor, enderecen sus senderos. Juan usaba una túnica de pelo de camello, ceñida con un cinturón de cuero, y se alimentaba de saltamontes y de miel silvestre. Acudían a oírlo los habitantes de Jerusalén, de toda Judea y de toda la región cercana al Jordán; confesaban sus pecados y él los bautizaba en el río. Al ver que muchos fariseos y saduceos iban a que los bautizara, les dijo: “Raza de víboras, ¿quién les ha dicho que podrán escapar al castigo que les aguarda? Hagan ver con obras su conversión y no se hagan ilusiones pensando que tienen por padre a Abraham, porque yo les aseguro que hasta de estas piedras puede Dios sacar hijos de Abraham. Ya el hacha está puesta a la raíz de los árboles, y todo árbol que no dé fruto, será cortado y arrojado al fuego. Yo los bautizo con agua, en señal de que ustedes se han arrepentido; pero el que viene después de mí, es más fuerte que yo, y yo ni siquiera soy digno de quitarle las sandalias. Él los bautizará en el Espíritu Santo y su fuego. Él tiene el bieldo en su mano para separar el trigo de la paja. Guardará el trigo en su granero y quemará la paja en un fuego que no se extingue”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/07.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 11, 1-10 En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios. No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey. El niño jugará sobre el agujero de la víbora; la creatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada. Segunda lectura Lectura de la carta del apóstol san Pablo a los Romanos 1 Romanos 15, 4-9 Hermanos: Todo lo que en el pasado ha sido escrito en los libros santos, se escribió para instrucción nuestra, a fin de que, por la paciencia y el consuelo que dan las Escrituras, mantengamos la esperanza. Que Dios, fuente de toda paciencia y consuelo, les conceda a ustedes vivir en perfecta armonía unos con otros, conforme al espíritu de Cristo Jesús, para que, con un solo corazón y una sola voz alaben a Dios, Padre de nuestro Señor Jesucristo. Por lo tanto, acójanse los unos a los otros como Cristo los acogió a ustedes, para gloria de Dios. Quiero decir con esto, que Cristo se puso al servicio del pueblo judío, para demostrar la fidelidad de Dios, cumpliendo las promesas hechas a los patriarcas y que por su misericordia los paganos alaban a Dios, según aquello que dice la Escritura: Por eso te alabaré y cantaré himnos a tu nombre."
    }
  },
  "prayer": "Querido Jesús, tú que eres el camino y la verdad, te pido hoy que nos ayudes a preparar nuestros corazones y nuestras vidas para tu venida. Que podamos arrepentirnos de nuestros pecados y buscar sinceramente tu perdón. Ayúdanos a enderezar nuestros senderos, a ser sinceros en nuestras acciones y a llevar frutos de bondad y amor.\n\nAmado Padre, te agradecemos por este nuevo día, por la bendición de la vida y la oportunidad de servirte. Te pedimos que nos enseñes a ser humildes, a no enorgullecernos de nuestros antepasados o logros, sino a reconocer que todo lo que somos y todo lo que tenemos es gracias a tu misericordia y amor. Ayúdanos a dar frutos que sean dignos de tu Reino.\n\nEspíritu Santo, te pedimos que nos bautices con tu fuego, que quemes en nosotros todo lo que no es de Dios, que nos purifiques y nos renueves. Danos la sabiduría para discernir entre el trigo y la paja en nuestras vidas, para que podamos guardar lo que es valioso y deshacernos de lo que nos aleja de Dios.\n\nTe lo pedimos todo en el nombre de Jesús, nuestro Señor y Salvador. Amén.",
  "imagePath": null
}