{
  "date": "2026-02-08",
  "formattedDate": "domingo, 8 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Mateo 5, 13-16",
    "text": "En aquel tiempo, Jesús dijo a sus discípulos: \"Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente. Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero, para que alumbre a todos los de la casa. Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/08.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Isaías 58, 7-10 Esto dice el Señor: \"Comparte tu pan con el hambriento, abre tu casa al pobre sin techo, viste al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: 'Aquí estoy'. Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía''. Segunda lectura 1 Corintios 2, 1-5 Hermanos: Cuando llegué a la ciudad de ustedes para anunciarles el Evangelio, no busqué hacerlo mediante la elocuencia del lenguaje o la sabiduría humana, sino que resolví no hablarles sino de Jesucristo, más aún, de Jesucristo crucificado. Me presenté ante ustedes débil y temblando de miedo. Cuando les hablé y les prediqué el Evangelio, no quise convencerlos con palabras de hombre sabio; al contrario, los convencí por medio del Espíritu y del poder de Dios, a fin de que la fe de ustedes dependiera del poder de Dios y no de la sabiduría de los hombres."
    }
  },
  "prayer": "Querido Jesús, tú que nos has llamado a ser la sal de la tierra, ayúdanos a dar sabor y alegría a la vida de quienes nos rodean. Que, como la sal, podamos preservar la bondad en este mundo, y nunca perder nuestro sabor por el amor y la justicia.\n\nAmado Padre, que estás en los cielos, te agradecemos por este nuevo día. Nos has llamado a ser luz en este mundo. Ayúdanos a reflejar tu amor y misericordia en cada acción que emprendamos. Que nuestras buenas obras te glorifiquen y muestren tu amor a todos los que nos rodean, tal como una ciudad brillante en lo alto de una montaña.\n\nEspíritu Santo, fuente de toda sabiduría y amor, guíanos para que nuestra luz no se oculte, sino que resplandezca para todos los de la casa. Llénanos de tu gracia y fortaleza para que podamos ser faros de esperanza y amor en un mundo que tanto lo necesita.\n\nQue nuestra vida sea un candelero que alumbre a los demás, y que todas nuestras acciones glorifiquen al Padre. Que así sea, hoy y siempre. Amén.",
  "imagePath": null
}