{
  "date": "2025-09-08",
  "formattedDate": "lunes, 8 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 1, 1-16. 18-23 Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abra¬¬ham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz, Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David. David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia. Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo. Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\". Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/08.html"
  },
  "prayer": "Querido Jesús, descendiente de Abraham y David, en Ti encontramos nuestra salvación. Tú, que eres el puente entre Dios y nosotros, nos guías en nuestro caminar diario. Ayúdanos a recordar siempre que eres Dios-con-nosotros, nuestro Emmanuel, en cada paso que damos, en cada decisión que tomamos.\n\nPadre Nuestro, te damos gracias por este nuevo día, por el aire que respiramos, por el amor que nos rodea. Cada amanecer es un recordatorio de Tu obra continua en el mundo y en nuestras vidas. Como José, que confió en Tu palabra incluso cuando no entendía completamente, ayúdanos a tener fe en Tu plan divino, sabiendo que Tú tienes el control de todas las cosas.\n\nEspíritu Santo, por obra de quien María concibió a Jesús, ilumina nuestro camino y llena nuestros corazones de amor, paz y sabiduría. En cada momento de duda, recuérdanos que eres Tú quien nos guía, nos conforta y nos fortalece.\n\nCon gratitud, empezamos este día, confiando en Ti, recordando que somos parte de Tu plan divino y que siempre estás con nosotros. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\08092025.png"
}