{
  "date": "2025-12-08",
  "formattedDate": "lunes, 8 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 1, 26-38 En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\". María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\" El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/08.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro del Génesis Génesis 3, 9-15. 20 Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\" Éste le respondió: \"Oí tus pasos en el jardín; tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\" Respondió Adán: \"La mujer que me diste por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\" Repuso la mujer: \"La serpiente me engañó y comí\". Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\". El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes. Segunda lectura Lectura de la carta del apóstol San Pablo a los Efesios Efesios 1, 3-6. 11-12 Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido por medio de su Hijo amado. Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo."
    }
  },
  "prayer": "Querido Jesús, Hijo del Altísimo, tú que eres grande y cuyo reinado no tiene fin, te pido que me llenes de tu amor y tu gracia en este nuevo día. Ayúdame a recordar siempre tu promesa de salvación y a vivir de acuerdo a tus enseñanzas, confiando en tu plan divino para mí, aunque a veces no lo entienda.\n\nPadre Celestial, gracias por este nuevo día que me has regalado. Gracias por el don de la vida y por tu inagotable misericordia. Ayúdame a ser como María, dispuesta a decir \"sí\" a tu voluntad, incluso cuando me parece difícil o incomprensible. Que mi corazón esté siempre abierto a tu amor y a tu guía.\n\nVen Espíritu Santo, y desciende sobre mí como descendiste sobre María. Cubre con tu sombra mi vida y llena mi corazón de fe y valor, para que pueda enfrentar los retos de este día con confianza y alegría. Ayúdame a recordar que no hay nada imposible para ti, y que con tu ayuda, puedo hacer todo lo que me pides.\n\nEn la Trinidad santísima confío, hoy y siempre. Amén.",
  "imagePath": null
}