{
  "date": "2026-02-09",
  "formattedDate": "lunes, 9 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 6, 53-56 En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret. Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos. A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/09.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de los Reyes 8, 1-7. 9-13",
      "text": "1 Reyes 8, 1-7. 9-13 En aquellos días, el rey Salomón convocó en Jerusalén a todos los ancianos y jefes de Israel, para subir allá el arca de la alianza del Señor desde Sión, la ciudad de David. Todos los israelitas se congregaron en torno al rey Salomón para la fiesta de los tabernáculos, que se celebra el séptimo mes del año. Cuando llegaron los ancianos de Israel, unos sacerdotes cargaron el arca de la alianza, y otros, junto con los levitas, llevaron la tienda de la reunión, con todos los objetos sagrados que en ella había. El rey Salomón y toda la comunidad de Israel inmolaron frente al arca ovejas y bueyes en tal número, que no se podían ni contar. Llevaron el arca de la alianza del Señor hasta su lugar en el santuario, el lugar santísimo, y la colocaron bajo las figuras de los querubines, de tal modo, que las alas de éstos quedaron cubriendo el arca y las varas que servían para transportarla. Lo único que había en el arca eran las dos tablas de piedra, que Moisés colocó ahí, cuando el Señor estableció la alianza con los israelitas, a su salida de Egipto. En cuanto los sacerdotes salieron de aquel sitio sagrado, una nube llenó el templo, y esto les impidió continuar oficiando, porque la gloria del Señor había llenado su templo. Entonces Salomón exclamó: “El Señor dijo que habitaría en una espesa nube. Por eso, Señor, la casa que te he construido con magnificencia, será tu morada”."
    }
  },
  "prayer": "Oración de la mañana:\n\nQuerido Jesús, mi sanador y salvador, agradezco tu inmensa misericordia. Me postro ante ti, buscando tu toque sanador, como los enfermos de Genesaret. Enséñame a buscar siempre tu presencia en mi vida, a reconocerte en cada gesto de amor y cada instante de desafío. Que tu ejemplo de amor y servicio sea mi guía en este día.\n\nPadre amoroso, gracias por el amanecer de un nuevo día, por la vida que me has regalado y las bendiciones que me otorgas. Te pido que me guíes en mis acciones, que sean siempre un reflejo de tu amor y bondad. Ayúdame a ser como la gente de Genesaret, que reconocía a Jesús y llevaba a los enfermos hacia él. Permíteme llevar a otros hacia ti con mi vida.\n\nEspíritu Santo, luz de mi vida, te ruego me concedas la gracia de la fe y la esperanza. Que tu presencia en mi corazón me impulse a buscar siempre la santidad, a actuar con caridad y a vivir en constante oración. Infunde en mí la fuerza para ser un instrumento de tu amor y sanación en el mundo.\n\nEn la trinidad nos confiamos, y en tu nombre comenzamos este día. Amén.",
  "imagePath": null
}