{
  "date": "2025-09-09",
  "formattedDate": "martes, 9 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 6, 12-19 Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios. Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor. Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/09.html"
  },
  "prayer": "Querido Jesús, Tú que te retiraste al monte a orar, enséñanos a buscar momentos de soledad con el Padre. Ayúdanos a entender que, al igual que Tú elegiste a tus apóstoles en oración, también eliges a cada uno de nosotros para seguirte y servirte en nuestro diario vivir.\n\nAmado Padre, te damos gracias por este nuevo día. Te agradecemos por llamarnos a ser tus discípulos y por confiarnos la tarea de llevar tu amor y sanación a los que nos rodean. Ayúdanos a ser fieles a tu llamado y a responder con generosidad y amor a las necesidades de nuestros hermanos.\n\nEspíritu Santo, Tú que eras la fuerza que salía de Jesús y sanaba a todos, ven a nuestras vidas. Te pedimos que nos llenes de tu poder y gracia para que, como Jesús, seamos instrumentos de sanación y amor en nuestro mundo. Ayúdanos a ser conscientes de tu presencia en cada momento de este día.\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\09092025.png"
}