{
  "date": "2025-11-09",
  "formattedDate": "domingo, 9 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Juan",
    "text": "Juan 2, 13-22 Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\". En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora. Después intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\" Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\" Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/09.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura de la profecía de Ezequiel Ezequiel 47, 1-2. 8-9. 12 En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar. Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre me dijo: \"Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina\". Segunda lectura Lectura de la primera carta del apóstol san Pablo a los Corintios 1 Corintios 3, 9-11. 16-17 Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije cómo va construyendo. Desde luego, el único cimiento válido es Jesucristo y nadie puede poner otro distinto. ¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo."
    }
  },
  "prayer": "Querido Jesús, tú que entraste al templo con celo y amor, ayúdame a recordar que mi cuerpo también es un tempio, un lugar sagrado donde reside tu espíritu. Limpia mi corazón de todo aquello que no te honra, y ayúdame a mantenerlo puro e inmaculado, libre de malicia y lleno de tu gracia. \n\nPadre celestial, gracias por este nuevo día. Te agradezco por el don de la vida y por la oportunidad de servirte con amor y devoción. Que nunca olvide que soy tu hijo amado, y que mi vida es un regalo tuyo. Ayúdame a cuidar de este templo que me has dado, a mantenerlo limpio y santo, digno de tu presencia.\n\nEspíritu Santo, guía mis acciones y mis palabras hoy. Inspírame para vivir con integridad y amor, reflejando en cada acto la bondad y la misericordia de Dios. Ayúdame a recordar que soy un templo de Dios, creado para albergar su amor y para compartirlo con los demás.\n\nEn la trinidad divina confío y entrego este nuevo día que se me ha otorgado. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\09112025.png"
}