{
  "date": "2025-12-09",
  "formattedDate": "martes, 9 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 18, 12-14 En aquel tiempo, Jesús dijo a sus discípulos: “¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/09.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaίas 40, 1-11 “Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados”. Una voz clama: “Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán”. Así ha hablado la boca del Señor. Una voz dice: “¡Griten!”, y yo le respondo: “¿Qué debo gritar?” “Todo hombre es como la hierba y su grandeza es como flor del campo. Se seca la hierba y la flor se marchita, pero la palabra de nuestro Dios permanece para siempre”. Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: “Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres”."
    }
  },
  "prayer": "Querido Jesús, buen pastor y guía, te agradezco por tu infinito amor que siempre busca la oveja perdida. En este nuevo día, ayúdame a seguir tus huellas, a entender que cada persona tiene un valor inmenso ante tus ojos, y a esforzarme por buscar a aquellos que están perdidos o solos, como tú lo harías.\n\nAmado Padre celestial, gracias por el amanecer de este nuevo día, por el regalo de la vida y tu amor incondicional. Enseñame a valorar a cada uno de tus hijos como tú lo haces, a no desear que ninguno se pierda. Que mi corazón se asemeje al tuyo, lleno de amor y misericordia por todos.\n\nEspíritu Santo, inspirador de nuestras almas, guía mis pensamientos y acciones este día. Ayúdame a ser un instrumento de amor y paz. Infunde en mí el valor para buscar al perdido, para ofrecer una mano amiga y un corazón compasivo. Que pueda reflejar tu luz en este mundo que tanto la necesita.\n\nEn este día, quiero ser un reflejo de tu amor, como un pastor que busca a su oveja perdida. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}