{
  "date": "2025-09-10",
  "formattedDate": "miércoles, 10 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 6, 20-26 En aquel tiempo, mirando Jesús a sus discípulos, les dijo: \"Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán. Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas. Pero, ¡ay de ustedes, los ricos, porque ya tienen ahora su consuelo! ¡Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! ¡Ay de ustedes, los que ríen ahora, porque llorarán de pena! ¡Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!''",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/10.html"
  },
  "prayer": "Querido Jesús, en tu mensaje de amor y compasión, encuentro consuelo. Tú que bendices a los pobres, los hambrientos y los que lloran, dame la fortaleza para enfrentar las adversidades de la vida con humildad y esperanza. Ayúdame a recordar que la verdadera riqueza se encuentra en tu amor y no en los bienes materiales. \n\nPadre celeste, te agradezco por este nuevo día. Gracias por recordarme, a través de las palabras de tu Hijo, que mi recompensa está en el cielo y no en las alabanzas de los hombres. Ayúdame a vivir según tus enseñanzas, buscando siempre la justicia y la verdad, y evitando la tentación de la codicia y la vanidad.\n\nEspíritu Santo, guía mis acciones y mis palabras hoy. Ilumina mi camino para que pueda seguir los pasos de Jesús, y alegra mi corazón para que pueda compartir tu amor con los demás, incluso en tiempos de dificultad. Ayúdame a ser siempre un reflejo de tu amor y compasión.\n\nEn la fe de la Trinidad, inicio este día, lleno de gratitud y esperanza. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\10092025.png"
}