{
  "date": "2025-10-10",
  "formattedDate": "viernes, 10 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 11, 15-26 En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: “Éste expulsa a los demonios con el poder de Satanás, el príncipe de los demonios”. Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: ‘’Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama. Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos, en busca de reposo, y al no hallarlo, dice: ‘Volveré a mi casa, de donde salí’. Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y vienen a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/10.html"
  },
  "prayer": "Querido Jesús, tú que nos enseñas a rechazar todo mal y a abrazar el bien, te pedimos que nos ayudes a expulsar de nuestro corazón todo aquello que no viene de ti. Ayúdanos a no dividirnos entre el bien y el mal, sino a elegir siempre lo que te agrada y nos une más estrechamente a ti.\n\nAmado Padre, te agradecemos por este nuevo día y por la oportunidad de ser tus hijos. Te pedimos que nos fortalezcas para resistir la tentación y para no ceder ante las dificultades. Que en cada momento del día, recordemos que tu Reino está entre nosotros y que tú eres nuestro refugio y fortaleza.\n\nDulce Espíritu Santo, fuente de sabiduría y consuelo, imploramos tu guía. Ayúdanos a mantener nuestros corazones limpios y a llenar cualquier vacío con tu presencia. Que, en lugar de invitar a espíritus inmundos, podamos invitarte a ti para que nos llenes con tus frutos de amor, paz, y alegría.\n\nEn la unidad de la Trinidad, comencemos este día con fe y esperanza, sabiendo que Dios está con nosotros en cada paso que damos. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\10102025.png"
}