{
  "date": "2025-12-10",
  "formattedDate": "miércoles, 10 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 11, 28-30 En aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo los aliviaré. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/10.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaίas 40, 25-31 \"¿Con quién me van a comparar, que pueda igualarse a mí?\", dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado. ¿Por qué dices tú, Jacob, y lo repites tú, Israel: \"Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios\"? ¿Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable. Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan."
    }
  },
  "prayer": "Querido Jesús, al inicio de este nuevo día, vengo a ti, cargado y cansado, buscando tu alivio. Te pido me tomes bajo tu yugo, que me enseñes a ser manso y humilde de corazón. Ayúdame a encontrar descanso en tus promesas, sabiendo que tu carga es ligera y tu yugo suave.\n\nAmado Padre, gracias por este nuevo día. Gracias por cada amanecer que me recuerda tu constante amor y misericordia. Te pido que me guíes en este día, que cada paso que dé esté en sintonía con tu voluntad. Ayúdame a llevar mis cargas con gracia y fortaleza, sabiendo que no estoy solo, pues tu amoroso hijo, Jesús, está conmigo.\n\nEspíritu Santo, presencia viva de Dios en mí, te pido que me llenes con tu sabiduría y entendimiento. Que cada desafío que encuentre hoy sea una oportunidad para crecer en humildad y mansedumbre. Derrama tus dones sobre mí y permíteme moverme con gracia y paz a través de este día.\n\nEn la unidad del Padre, del Hijo y del Espíritu Santo, comienzo este día, confiando en tu amor y misericordia. Amén.",
  "imagePath": null
}