{
  "date": "2026-01-12",
  "formattedDate": "lunes, 12 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 1, 14-20 Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: “Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Arrepintanse y crean en el Evangelio”. Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores de hombres”. Inmediatamente dejaron las redes y lo siguieron. Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/12.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Comienzo del primer libro de Samuel",
      "text": "1 Samuel 1, 1-8 Había un hombre en Ramá, de la tribu de Efraín, llamado Elcaná, que tenía dos mujeres, Ana y Peninná. Peninná tenía hijos y Ana no los tenía. Todos los años Elcaná subía desde su ciudad al santuario de Siló, para adorar al Señor de los ejércitos y ofrecerle sacrificios. Ahí vivían los dos hijos de Elí, Jofní y Pinjás, sacerdotes del Señor. Cuando ofrecía su sacrificio, Elcaná daba a Peninná y a cada uno de sus hijos, su parte; pero a Ana le daba una porción doble, porque la amaba con predilección, aun cuando el Señor no le había concedido tener hijos. Peninná, su rival, se burlaba continuamente de ella a causa de su esterilidad y esto sucedía año tras año, cuando subían a la casa del Señor. Peninná la humillaba y mortificaba, y Ana se ponía a llorar y no quería comer. Una vez Elcaná le dijo: “Ana, ¿por qué lloras y no quieres comer? ¿Por qué está triste tu corazón? ¿Acaso no valgo yo para ti más que diez hijos?”"
    }
  },
  "prayer": "Querido Jesús, guía de nuestro camino, así como te presentaste a Simón y Andrés para hacerlos pescadores de hombres, te pedimos que nos permitas ser tus discípulos en este nuevo día. Ayúdanos a escuchar tu voz y seguirte sin dudar, dejando atrás todo aquello que nos ata a este mundo y nos impide seguir tu voluntad.\n\nAmado Padre, gracias por la bendición de este nuevo día. Tu palabra nos recuerda que el tiempo se ha cumplido y que tu Reino está cerca. Que este conocimiento nos impulse a vivir cada día en arrepentimiento y fe en el Evangelio, reconociendo tu amor y misericordia que nos llama a la conversión y a seguirte con todo nuestro corazón.\n\nEspíritu Santo, luz de nuestra alma, ilumina nuestro camino y danos la fortaleza para responder al llamado de Jesús. Ayúdanos a ser pescadores de hombres, llevando la Buena Nueva a quienes aún no te conocen, y sirviendo con amor y humildad en todo lo que hagamos.\n\nEn la confianza de tu amor y misericordia infinitos, empezamos este día, en el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}