{
  "date": "2025-10-12",
  "formattedDate": "domingo, 12 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Evangelio según Lucas",
    "text": "Lucas 17, 11-19 En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: “Jesús, maestro, ten compasión de nosotros”. Al verlos, Jesús les dijo: “Vayan a presentarse a los sacerdotes”. Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: “¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?” Después le dijo al samaritano: “Levántate y vete. Tu fe te ha salvado”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/12.html"
  },
  "prayer": "Querido Jesús, tú que eres el camino a la salvación y el gran sanador, te pido que en este día toques mi vida con tu misericordia, así como lo hiciste con los diez leprosos. Ayúdame a recordar siempre tu compasión y a mantener la fe, incluso cuando me encuentre en los momentos más difíciles. Permíteme reconocer y agradecer tus bendiciones, no sea que olvide tus obras y pierda la oportunidad de alabarte.\n\nAmado Padre, te agradezco por este nuevo día, por la oportunidad de vivir y experimentar tu amor. Te doy gracias por tus constantes milagros, a menudo tan sutiles que se pierden en la rutina diaria. Ayúdame a ser como el samaritano, agradecido y humilde, dispuesto a regresar y alabar tu nombre por las bendiciones recibidas.\n\nY Espíritu Santo, dulce huésped del alma, te invoco para que me guíes en este día. Ilumina mi camino, fortalece mi fe y ayuda a mi corazón a estar siempre dispuesto a dar gloria a Dios. Que pueda ser un testigo de tu amor y bondad, llevando tu luz a los que me rodean.\n\nEn la Trinidad Santa confío, y en tu nombre comienzo este día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\12102025.png"
}