{
  "date": "2025-11-12",
  "formattedDate": "miércoles, 12 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 17, 11-19 En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\" Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\" Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/12.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de la Sabiduría",
      "text": "Sabidurίa 6, 1-11 Escuchen, reyes, y entiendan; aprendan, soberanos de todas las naciones de la tierra; estén atentos, los que gobiernan a los pueblos y están orgullosos del gran número de sus súbditos: El Señor les ha dado a ustedes el poder; el Altísimo, la soberanía; él va a examinar las obras de ustedes y a escudriñar sus intenciones. Ustedes son ministros de su reino y no han gobernado rectamente, ni han cumplido la ley, ni han vivido de acuerdo con la voluntad de Dios. El caerá sobre ustedes en forma terrible y repentina, porque un juicio implacable espera a los que mandan. Al pequeño, por compasión se le perdona, pero a los poderosos se les castigará severamente. El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste; él hizo al grande y al pequeño y cuida de todos con igual solicitud; pero un examen muy severo les espera a los poderosos. A ustedes, pues, soberanos, se dirigen mis palabras, para que aprendan a ser sabios y no pequen; porque los que cumplen fielmente la voluntad del Señor serán reconocidos como justos, y los que aprenden a cumplir su voluntad encontrarán defensa. Pongan, pues, atención a mis palabras, búsquenlas con interés y ellas los instruirán."
    }
  },
  "prayer": "Querido Jesús, como los leprosos que clamaron por tu misericordia, también vengo ante ti en esta nueva mañana. Reconozco mi necesidad de tu amor y tu sanación en mi vida. Ayúdame a tener la humildad de regresar a ti, para agradecerte y alabarte por tu bondad, así como lo hizo el samaritano.\n\nAmado Padre, gracias por el regalo de este nuevo día. Agradezco la oportunidad de ver la obra de tus manos en cada detalle de mi vida. Ayúdame a recordar siempre que, así como sanaste a los leprosos, también estás dispuesto a sanar mis heridas y a transformar mi corazón.\n\nEspíritu Santo, eres la fuerza que me impulsa a seguir adelante, a pesar de los desafíos y las dificultades. Te pido que me guíes en este día, que me ayudes a mantener mi fe firme, a ver la presencia de Dios en todas partes y a retornar siempre a Él con un corazón agradecido.\n\nSagrada Trinidad, ayúdame a recordar que mi fe es la que me salva, y que con tu ayuda, puedo superar cualquier obstáculo en mi camino. Amén.",
  "imagePath": null
}