{
  "date": "2025-12-12",
  "formattedDate": "viernes, 12 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 1, 26-38",
    "text": "En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”. María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/12.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Zacarίas 2, 14-17",
      "text": "“Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santa y Jerusalén volverá a ser la ciudad elegida”. ¡Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada!"
    }
  },
  "prayer": "Amado Jesús, Hijo del Altísimo, concédeme la humildad y la fortaleza de María para aceptar con alegría los planes que tienes para mí, aún cuando no comprenda completamente tu voluntad. Ayúdame a vivir cada día con la confianza de que, a pesar de mis temores y dudas, tú siempre estás conmigo.\n\nBendito Padre, gracias por el regalo de este nuevo día. Como María, que halló gracia ante tus ojos, permíteme encontrar favor en ti. Enséñame a reconocer tu presencia en cada momento y a aceptar con fe y gratitud las bendiciones y desafíos que me presentas.\n\nEspíritu Santo, que descendiste sobre María, cubre también mi vida con tu sombra. Infunde en mí la certeza de que, con tu ayuda, nada es imposible. Inspírame a ser un instrumento de tu amor y paz en el mundo, recordando siempre que soy un siervo del Señor, dispuesto a cumplir su palabra.\n\nEn la Trinidad Santa confío, y con el corazón lleno de esperanza, comienzo este día diciendo: Amén.",
  "imagePath": null
}