{
  "date": "2025-09-13",
  "formattedDate": "sábado, 13 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 6, 43-49 En aquel tiempo, Jesús dijo a sus discípulos: \"No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos. El hombre bueno dice cosas buenas, porque el bien está en su corazón; y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón. ¿Por qué me dicen 'Señor, Señor', y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida. Pero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/13.html"
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, maestro de sabiduría y verdad, te pido que me ayudes a ser como el árbol bueno que produce buenos frutos. Que mis palabras y acciones reflejen la bondad de mi corazón y que pueda mostrar tu amor y compasión a los demás. Permíteme escuchar tus enseñanzas y ponerlas en práctica en mi vida cotidiana.\n\nAmado Padre, agradezco este nuevo día que me has dado. Ayúdame a construir mi vida sobre la roca sólida de tus enseñanzas, para que pueda resistir las tormentas de la vida. Que mis acciones sean un reflejo de tu amor y misericordia y que pueda ser una luz en este mundo para aquellos que están en la oscuridad.\n\nEspíritu Santo, guía y consolador, te pido que me ilumines en mi camino. Que pueda discernir lo bueno de lo malo y que me des la fortaleza para actuar de acuerdo a lo que es correcto y justo. Llena mi corazón con tu gracia y tu paz, para que pueda ser un testigo de tu amor en este mundo.\n\nAmén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\13092025.png"
}