{
  "date": "2025-10-13",
  "formattedDate": "lunes, 13 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 11, 29-32",
    "text": "En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: \"La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo. Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/13.html"
  },
  "prayer": "Señor Jesús, tú que eres la señal para nuestro tiempo, guíanos con tu luz y sabiduría en este nuevo día. Ayúdanos a escuchar tus palabras y a seguir tu ejemplo, tal como lo hicieron los habitantes de Nínive con Jonás. Haznos conscientes de nuestra necesidad de conversión y renovación, para que al igual que ellos, podamos ser signos de tu amor en el mundo.\n\nPadre Celestial, te agradecemos por este nuevo día, por la oportunidad de vivir y aprender de tu palabra. Que al igual que la reina del sur, podamos buscar la sabiduría y encontrarla en ti. Te pedimos que nos des el valor para enfrentar nuestros juicios con fe y esperanza, sabiendo que tú eres más grande que cualquier desafío que podamos enfrentar.\n\nEspíritu Santo, te pedimos que nos ilumines y nos guíes en nuestros pensamientos, palabras y acciones. Que tu presencia en nuestras vidas sea una constante señal de amor y misericordia. Ayúdanos a mantener nuestros corazones abiertos a tu inspiración, para que podamos reflejar el amor de Dios en todo lo que hacemos.\n\nEn la unidad de la Santísima Trinidad, te lo pedimos, Amén.",
  "imagePath": null
}