{
  "date": "2025-12-13",
  "formattedDate": "sábado, 13 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 17, 10-13 En aquel tiempo, los discípulos le preguntaron a Jesús: \"¿Por qué dicen los escribas que primero tiene que venir Elías?\" Él les respondió: \"Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos\". Entonces entendieron los discípulos que les hablaba de Juan el Bautista.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/13.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro del Eclesiástico",
      "text": "Eclesiástico (Sirácide) 48, 1-4. 9-11 En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. Él hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. ¡Qué glorioso eres, Elías, por tus prodigios! ¿Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas."
    }
  },
  "prayer": "Querido Jesús, en tu palabra has hablado de Elías, que vino a poner todo en orden pero no fue reconocido. Ayúdame a reconocerte en mi vida diaria, en las pequeñas y grandes cosas, en las alegrías y en las tristezas. Que no pase un día sin que vea tu amor y tu presencia en mi trayecto.\n\nAmado Padre, gracias por este nuevo día que me regalas, gracias por el sol que se levanta y por la vida que respira a mi alrededor. Enséñame a valorar cada momento, a entender que cada instante es una oportunidad para volver mis ojos hacia Ti. Que este día se desarrolle en tu amor y en tu misericordia, y que siempre esté dispuesto a seguir tu voluntad.\n\nDulce Espíritu Santo, eres el consolador y el guía. Te pido que me guíes en mis acciones y decisiones de este día. Ilumina mi camino para que pueda ver claramente la voluntad de Dios en mi vida. Que mi corazón esté siempre abierto a tu voz y que pueda responder con fe y amor a tus llamados.\n\nEn el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": null
}