{
  "date": "2026-02-14",
  "formattedDate": "sábado, 14 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 10, 1-9 En aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: “La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: ‘Que la paz reine en esta casa’. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: ‘Ya se acerca a ustedes el Reino de Dios’.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/14.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de los Hechos de los apóstoles",
      "text": "Hechos 13, 46-49 En aquellos días, Pablo y Bernabé dijeron a los judíos: “La palabra de Dios debía ser predicada primero a ustedes; pero como la rechazan y no se juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los paganos, para que lleves la salvación hasta los últimos rincones de la tierra”. Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna. La palabra de Dios se iba propagando por toda la región."
    }
  },
  "prayer": "Oración de la Mañana\n\nAmado Jesús, tú que nos llamas a ser discípulos y nos envías a compartir tu palabra, ayúdanos a ser valientes y fieles en nuestra misión. Guíanos en nuestro camino y permítenos irradiar tu amor y paz en cada lugar que visitemos. Que nuestras acciones y palabras reflejen tu enseñanza y que sean testimonio de tu presencia en nuestras vidas.\n\nPadre celestial, te agradecemos por este nuevo día. Te damos gracias por la cosecha abundante de tu amor y bondad. Ruega al dueño de la mies, para que envíe más trabajadores a sus campos. Que encontremos el valor para salir de nuestras comodidades, y ser instrumentos de tu amor en medio de un mundo que a menudo parece estar lleno de lobos. Ayúdanos a confiar en tu providencia y a no temer a la escasez.\n\nEspíritu Santo, tú que nos llenas de sabiduría y discernimiento, enséñanos a valorar el trabajo de nuestras manos y a respetar el trabajo de los demás. Que podamos ser sanadores, trayendo alivio y esperanza a los enfermos y afligidos. Que nuestras palabras y acciones proclamen que el Reino de Dios está cerca.\n\nHacemos esta oración en el nombre de Jesús, nuestro Señor. Amén.",
  "imagePath": null
}