{
  "date": "2025-11-14",
  "formattedDate": "viernes, 14 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 17, 26-37 En aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos. Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste. Aquél día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará. Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada''. Entonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\" Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/14.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de la Sabiduría",
      "text": "Sabidurίa 13, 1-9 Insensatos han sido todos los hombres que no han conocido a Dios y no han sido capaces de descubrir, a través de las cosas buenas que se ven a \"Aquel-que-es\" y que no han reconocido al artífice, fijándose en sus obras, sino que han considerado como dioses al fuego, al viento, al aire sutil, al cielo estrellado, al agua impetuosa o al sol y a la luna, que rigen el mundo. Si fascinados por la belleza de las cosas, pensaron que éstos eran dioses, sepan cuánto las aventaja el Señor de todas ellas, pues fue el autor mismo de la belleza quien las creó. Y si fue su poder y actividad lo que los impresionó, deduzcan de ahí cuánto más poderoso es aquel que las hizo; pues reflexionando sobre la grandeza y hermosura de las creaturas se puede llegar a contemplar a su creador. Sin embargo, no son éstos tan dignos de reprensión, pues tal vez andan desorientados, buscando y queriendo encontrar a Dios. Como viven entre sus obras, se esfuerzan por conocerlas y se dejan fascinar por la belleza de las cosas que ven. Pero no por eso tienen excusa, pues si llegaron a ser tan sabios para investigar el universo, ¿cómo no llegaron a descubrir fácilmente a su creador?"
    }
  },
  "prayer": "Querido Jesús, en la reflexión de tu palabra, me recuerdas que la vida es efímera y que debo estar siempre preparado para tu venida. Ayúdame a vivir el presente con amor y entrega, sin apegarme a las cosas de este mundo, sino con la mirada fija en el reino que me prometes. \n\nAmado Padre, gracias por este nuevo día. Ayúdame a recordar que, tal como en los días de Noé y Lot, la verdadera vida se encuentra en seguir tu voluntad, que es fuente de bendición y salvación. Que no me distraigan los placeres efímeros, sino que me concentre en lo que realmente importa: amarte a ti y a mis hermanos.\n\nDulce Espíritu Santo, guía mi camino en este día. Inspírame a vivir de forma que esté siempre listo para el encuentro con el Hijo del hombre. Lléname de tu sabiduría y fortaleza, para que pueda perder mi vida en el servicio a los demás y así, verdaderamente, conservarla.\n\nEn la confianza de tu amor y misericordia, inicio este día en tu nombre. Amén.",
  "imagePath": null
}