{
  "date": "2025-12-14",
  "formattedDate": "domingo, 14 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 11, 2-11 En aquel tiempo, Juan se encontraba en la cárcel, y habiendo oído hablar de las obras de Cristo, le mandó preguntar por medio de dos discípulos: \"¿Eres tú el que ha de venir o tenemos que esperar a otro?\" Jesús les respondió: \"Vayan a contar a Juan lo que están viendo y oyendo: los ciegos ven, los cojos andan, los leprosos quedan limpios de la lepra, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso aquel que no se sienta defraudado por mí\". Cuando se fueron los discípulos, Jesús se puso a hablar a la gente acerca de Juan: \"¿Qué fueron ustedes a ver en el desierto? ¿Una caña sacudida por el viento? No. Pues entonces, ¿qué fueron a ver? ¿A un hombre lujosamente vestido? No, ya que los que visten con lujo habitan en los palacios. ¿A qué fueron, pues? ¿A ver a un profeta? Sí, yo se lo aseguro; y a uno que es todavía más que profeta. Porque de él está escrito: He aquí que yo envío a mi mensajero para que vaya delante de ti y te prepare el camino. Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/14.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 35, 1-6a. 10 Esto dice el Señor: \"Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: '¡Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado\". Segunda lectura Lectura de la carta del apóstol Santiago Santiago 5, 7-10 Hermanos: Sean pacientes hasta la venida del Señor. Vean cómo el labrador, con la esperanza de los frutos preciosos de la tierra, aguarda pacientemente las lluvias tempraneras y las tardías. Aguarden también ustedes con paciencia y mantengan firme el ánimo, porque la venida del Señor está cerca. No murmuren, hermanos, los unos de los otros, para que el día del juicio no sean condenados. Miren que el juez ya está a la puerta. Tomen como ejemplo de paciencia en el sufrimiento a los profetas, los cuales hablaron en nombre del Señor."
    }
  },
  "prayer": "Oración de la Mañana \n\nSeñor Jesús, tú que hiciste ver a los ciegos y andar a los cojos, que limpiaste a los leprosos y resucitaste a los muertos, te pido que hagas sentir tu presencia en mi vida. No permitas que me sienta defraudado por las dificultades y los desafíos, sino que me ayudes a ver en ellos oportunidades de crecimiento y fe. \n\nPadre amado, te doy gracias por el regalo de este nuevo día. Por el sol que despierta la vida y por la frescura del amanecer que nos llena de esperanza. A través del ejemplo de Juan el Bautista, me enseñas a ser humilde y a reconocer la grandeza en los pequeños detalles. Ayúdame a ser un verdadero profeta en mi entorno, llevando tu mensaje de amor y misericordia.\n\nEspíritu Santo, guía mis pasos, mis palabras y mis acciones en este día. Dame la fuerza para seguir a Jesús, la sabiduría para discernir tu voluntad y el valor para ser un verdadero testigo de la fe. \n\nEn la Trinidad Santa confío, y en su nombre comienzo este día, lleno de gratitud y esperanza. Amén.",
  "imagePath": null
}