{
  "date": "2026-01-15",
  "formattedDate": "jueves, 15 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 1, 40-45 En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: “Si tú quieres, puedes curarme”. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí quiero: sana!” Inmediatamente se le quitó la lepra y quedó limpio. Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés”. Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/15.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de Samuel",
      "text": "1 Samuel 4, 1-11 Sucedió en aquellos tiempos, que los filisteos se reunieron para hacer la guerra a Israel y los israelitas salieron a su encuentro. Acamparon cerca de Eben-Ezer y los filisteos en Afeq. Los filisteos se pusieron en orden de batalla contra Israel. Se trabó el combate y los israelitas fueron derrotados y sufrieron cuatro mil bajas. El ejército se retiró al campamento y los ancianos de Israel se preguntaban: “¿Por qué permitió el Señor que nos derrotaran hoy los filisteos? Traigamos de Siló el arca de la alianza del Señor, para que vaya en medio de nosotros y nos salve de nuestros enemigos”. Mandaron traer de Siló el arca del Señor de los ejércitos, que se sienta sobre los querubines. Los dos hijos de Elí, Jofní y Pinjás, acompañaron el arca. Al entrar el arca de la alianza en el campamento, todos los israelitas lanzaron tan grandes gritos de júbilo, que hicieron retumbar la tierra. Cuando los filisteos oyeron el griterío, se preguntaron: “¿Qué significará ese gran clamor en el campamento de los hebreos?” Y se enteraron de que el arca del Señor había llegado al campamento. Entonces los filisteos se atemorizaron. Decían: “Sus dioses han venido al campamento. ¡Pobres de nosotros! Hasta ahora no nos había sucedido una desgracia semejante. ¿Quién nos librará de la mano de esos dioses poderosos? Éstos son los dioses que castigaron a Egipto con toda clase de plagas. Cobren ánimo, filisteos, y sean hombres. No sea que tengamos que servir a los israelitas, como ellos nos han servido a nosotros. Luchemos como los hombres”. Los filisteos lucharon e Israel fue derrotado. Todos los israelitas huyeron a sus tiendas. Fue una derrota desastrosa en la que Israel perdió treinta mil soldados. El arca de Dios fue capturada y murieron Jofní y Pinjás, los dos hijos de Elí."
    }
  },
  "prayer": "Señor Jesús, que con tu compasión y amor infinito tocó a aquel leproso y lo sanaste, te pido que toques también mi vida. Ayúdame a creer en tu poder redentor y en tu voluntad de sanar nuestras heridas, físicas y espirituales. Hazme consciente de que siempre estás dispuesto a curar a aquellos que vienen a ti con fe y humildad.\n\nPadre celestial, te doy gracias por este nuevo día. Agradezco por tu amor constante que es más fuerte que cualquier adversidad. Ayúdame a reflejar tu compasión y bondad en cada persona que encuentre hoy. Que pueda ser instrumento de tu amor y así, como el leproso curado, testificar de tu misericordia.\n\nEspíritu Santo, fuente de sabiduría y consuelo, te imploro que me guíes en mi camino. Inspírame para que, al igual que Jesús, pueda acercarme a aquellos que necesitan ayuda. Concédele a mi corazón la valentía de enfrentar mis propios miedos y el discernimiento para saber cuándo y cómo compartir las bendiciones que has derramado en mi vida.\n\nEn la Trinidad Santa confío, y con fe y esperanza inicio este día. Amén.",
  "imagePath": null
}