{
  "date": "2025-10-15",
  "formattedDate": "miércoles, 15 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 11, 42-46",
    "text": "En aquel tiempo, Jesús dijo: “¡Ay de ustedes, fariseos, porque pagan diezmos hasta de la hierbabuena, de la ruda y de todas las verduras, pero se olvidan de la justicia y del amor de Dios! Esto debían practicar sin descuidar aquello. ¡Ay de ustedes, fariseos, porque les gusta ocupar los lugares de honor en las sinagogas y que les hagan reverencias en las plazas! ¡Ay de ustedes, porque son como esos sepulcros que no se ven, sobre los cuales pasa la gente sin darse cuenta!” Entonces tomó la palabra un doctor de la ley y le dijo: “Maestro, al hablar así, nos insultas también a nosotros”. Entonces Jesús le respondió: “¡Ay de ustedes también, doctores de la ley, porque abruman a la gente con cargas insoportables, pero ustedes no las tocan ni con la punta del dedo!”",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/15.html"
  },
  "prayer": "Querido Jesús, en tu nombre comienzo esta nueva jornada, pidiendo la gracia de vivir el día con una auténtica actitud de amor y justicia. Ayúdame a no caer en la superficialidad de las apariencias, sino a buscar sinceramente tu verdad en mi vida y en mis acciones. Ayúdame a ser humilde, a no buscar los primeros lugares, sino a estar al servicio de los demás.\n\nAmado Padre, agradezco por este nuevo día que me has regalado, una oportunidad más para crecer en tu amor. Te pido que me ayudes a no ser como los fariseos, que se olvidan de la justicia y del amor, prestando atención a lo superficial y no a lo esencial. Concédeme la capacidad de poner en práctica tu voluntad, llevando a cabo acciones que reflejen verdaderamente tu amor y tu justicia.\n\nEspíritu Santo, luz de nuestras almas, te pido que ilumines mi camino en este día, para no ser como aquellos que imponen pesadas cargas sobre los demás sin mover un dedo para ayudar. Dame la fortaleza para llevar mis propias cargas y la compasión para ayudar a otros a llevar las suyas.\n\nQue pueda vivir este día en el amor y la justicia que provienen de ti, Trinidad Santa. Amén.",
  "imagePath": null
}