{
  "date": "2025-11-15",
  "formattedDate": "sábado, 15 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 18, 1-8 En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: “En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: ‘Hazme justicia contra mi adversario’. Por mucho tiempo, el juez no le hizo caso, pero después se dijo: ‘Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando’ ”. Dicho esto, Jesús comentó: “Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?”",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/15.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de la Sabiduría",
      "text": "Sabidurίa 18, 14-16; 19, 6-9 Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu palabra todopoderosa, Señor, como implacable guerrero, se lanzó desde tu trono real del cielo hacia la región condenada al exterminio. Blandiendo como espada tu decreto irrevocable, sembró la muerte por dondequiera; tocaba el cielo con la mano y al mismo tiempo pisaba la tierra. La creación entera, obediente a tus órdenes, actuó de manera diversa a su modo de proceder para librar a tus hijos de todo daño. Una nube protegió con su oscuridad el campamento israelita y donde antes había agua, surgió la tierra firme; en el mar Rojo apareció un camino despejado y en las olas impetuosas, una verde llanura. Por ahí, protegido por tu mano, pasó todo el pueblo, mientras contemplaba tus prodigios admirables. Corrían como potros y brincaban como corderos, dándote gracias, Señor, por haberlos liberado."
    }
  },
  "prayer": "Oración de la mañana:\n\nAmado Jesús, que nos enseñas la necesidad de orar siempre y sin desfallecer, concédenos la fortaleza de mantenernos firmes en la oración, aún en tiempos de desolación y desesperanza. Ayúdanos a tener la persistencia de la viuda, sabiendo que Tú siempre nos escuchas y respondes a nuestro clamor en el momento perfecto. \n\nPadre Celestial, gracias por este nuevo día, por la vida que nos has dado y por la oportunidad de conocer y hacer tu voluntad. Apreciamos tu justicia divina, la cual se manifiesta en cada amanecer y en cada puesta de sol. Ayúdanos a confiar en tu justicia, incluso cuando las circunstancias parecen injustas, sabiendo que Tú eres un Dios de amor y misericordia que vela por sus hijos.\n\nDulce Espíritu Santo, inspira nuestras acciones hoy para que sean un reflejo de tu amor y bondad. Llena nuestro corazón de fe y esperanza. Cuando la duda o el temor intenten invadirnos, recuérdanos que somos hijos del Dios vivo, que escucha nuestras oraciones y actúa en nuestro favor.\n\nEn la trinidad santa confiamos y en tu nombre empezamos este día, Amén.",
  "imagePath": null
}