{
  "date": "2026-02-16",
  "formattedDate": "lunes, 16 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 8, 11-13 En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: \"¿Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal\". Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/16.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la carta de Santiago",
      "text": "Santiago 1, 1-11 Santiago, siervo de Dios y de Jesucristo, el Señor, saluda a las doce tribus, dispersas por el mundo. Hermanos míos: Cuando se vean asediados por toda clase de pruebas y tentaciones, ténganse por dichosos, sabiendo que las pruebas a que se ve sometida su fe les darán fortaleza, y esta fortaleza los llevará a la perfección en las buenas obras y a una vida íntegra e irreprochable. Si a alguno de ustedes le falta sabiduría, que se la pida a Dios y él se la dará; porque Dios da a todos con generosidad y sin regatear. Pero tiene que pedírsela con fe y sin dudar; pues el que duda se parece a las olas del mar, que van y vienen, agitadas por el viento. Quien es inconstante e indeciso en su vida, no recibirá nada del Señor. Que el hermano de condición humilde esté orgulloso de su alta dignidad, y el rico, de su humilde condición, pues se acabará como las flores del campo. Porque sale el sol y con su calor quema las hierbas; se caen las flores y se acaba su belleza. Así se marchitará el rico, en medio de todas sus empresas."
    }
  },
  "prayer": "Amado Jesús, tú que nos enseñas a no buscar señales externas, sino a confiar plenamente en tus palabras, ayúdanos a tener una fe inquebrantable. Que no necesitemos pruebas de tu presencia en nuestras vidas, sino que te reconozcamos en cada momento de amor y bondad que experimentamos. \n\nPadre Celestial, te damos gracias por este nuevo día, por el don de la vida y la oportunidad de aprender y crecer en tu amor. Ayúdanos a no ser como los fariseos que constantemente ponían a prueba a tu Hijo, sino a vivir con confianza y gratitud, sabiendo que estás con nosotros en cada paso que damos.\n\nEspíritu Santo, te pedimos que nos ilumines y nos guíes en nuestro camino de fe. Que no busquemos señales milagrosas, sino que veamos tu obra en los pequeños milagros de cada día: un amanecer, una sonrisa, un gesto de amor. Danos la sabiduría para reconocerte en las experiencias cotidianas y la humildad para aceptarte en nuestras vidas.\n\nEn la fe, la esperanza y el amor que nos unen como hijos tuyos, te ofrecemos este día, en el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}