{
  "date": "2025-09-16",
  "formattedDate": "martes, 16 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según san Lucas",
    "text": "Lucas 7, 11-17 En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre. Cuando el Señor la vio, se compadeció de ella y le dijo: \"No llores\". Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: \"Joven, yo te lo mando: Levántate\". Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre. Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo\". La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/16.html"
  },
  "prayer": "Oración de la Mañana \n\nQuerido Jesús, Tú que te compadeces del sufrimiento humano y restauras la vida donde hay muerte, ayúdame a ver con tus ojos de misericordia. Inspírame a ser un instrumento de tu amor, brindando consuelo y esperanza a aquellos que atraviesan momentos de prueba. Enséñame a decir con mi presencia y mis acciones: \"No llores\", anunciando la certeza de tu salvación.\n\nPadre amado, gracias por este nuevo día que me regalas, lleno de oportunidades para reconocerte en los demás y glorificarte con mi vida. Ayúdame a recordar que cada amanecer es una nueva visita tuya, una renovación de tu amor y tu promesa. Que mi vida sea testimonio de tu presencia y bondad en el mundo.\n\nEspíritu Santo, Brisa de Vida, guía mi caminar este día. Que tus dones me fortalezcan para levantarme de mis caídas y seguir adelante, para ser luz en la oscuridad y voz de aliento en la tristeza. Que, al igual que el joven de Naím, pueda escuchar tu llamado a la vida y responder con alegría y gratitud.\n\nEn la confianza del amor de la Trinidad, inicio este día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\16092025.png"
}