{
  "date": "2026-02-17",
  "formattedDate": "martes, 17 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 8, 14-21 En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: \"Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes\". Entonces ellos comentaban entre sí: \"Es que no tenemos panes\". Dándose cuenta de ello, Jesús les dijo: \"¿Por qué están comentando que no trajeron panes? ¿Todavía no entienden ni acaban de comprender? ¿Tan embotada está su mente? ¿Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? ¿No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?\" Ellos le contestaron: \"Doce\". Y añadió: \"¿Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?\" Le respondieron: \"Siete\". Entonces él dijo: \"¿Y todavía no acaban de comprender?\"",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/17.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la carta del apóstol Santiago",
      "text": "Santiago 1, 12-18 Hermanos: Dichoso el hombre que sufre la tentación, porque después de superarla, recibirá en premio la corona de la vida, que Dios ha prometido a los que lo aman. Que nadie diga, cuando sufre una tentación, que es Dios el que lo tienta, porque Dios no puede ser tentado por el mal, ni pone él mismo a nadie en tentación. Más bien, cuando alguno es tentado, es su propia concupiscencia la que lo arrastra y lo seduce. La concupiscencia concibe y da a luz al pecado; y el pecado, cuando madura, engendra la muerte. No se equivoquen, queridos hermanos: Todo beneficio y todo don perfecto viene de lo alto, del creador de la luz, en quien no hay ni cambios ni sombras. Por su propia voluntad nos engendró mediante la palabra de la verdad, para que fuéramos, en cierto modo, primicias de sus creaturas."
    }
  },
  "prayer": "Oh Jesús, Luz del mundo, guíame en este día para que pueda ver más allá de mis preocupaciones terrenales y percibir la verdadera esencia de tu palabra. Ayúdame a comprender que el pan es más que un alimento para el cuerpo, es el sustento para el alma que se encuentra en tu eterna enseñanza.\n\nAmado Padre, al despertar en este nuevo día, te agradezco por la oportunidad de vivir, aprender y amar. Ayúdame a recordar siempre la abundancia de tu amor y misericordia, tal como se manifestó en los milagros de los panes y los peces. Que nunca olvide que, aunque a veces parezca que carezco de algo, contigo siempre tengo más que suficiente.\n\nEspíritu Santo, inspiración divina, te invoco para que despiertes mi mente y mi corazón. Permíteme discernir la levadura de los fariseos y la de Herodes en mi vida cotidiana, para que pueda reconocer y evitar todo aquello que aleje mi espíritu de la verdad que Jesús nos enseñó. \n\nCon la fe puesta en la Santísima Trinidad, inicio este día, seguro de tu guía y protección. Amén.",
  "imagePath": null
}