{
  "date": "2025-09-17",
  "formattedDate": "miércoles, 17 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 7, 31-35 En aquel tiempo, Jesús dijo: \"¿Con quién compararé a los hombres de esta generación? ¿A quién se parecen? Se parecen a esos niños que se sientan a jugar en la plaza y se gritan los unos a los otros: 'Tocamos la flauta y no han bailado, cantamos canciones tristes y no han llorado'. Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y ustedes dijeron: 'Ese está endemoniado'. Y viene el Hijo del hombre, que come y bebe, y dicen: 'Este hombre es un glotón y un bebedor, amigo de publicanos y pecadores'. Pero sólo aquellos que tienen la sabiduría de Dios, son quienes lo reconocen\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/17.html"
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, tú que eres el Hijo del Hombre, que viniste a nosotros sin pretensiones y que nos enseñaste a amar a todos sin importar su condición, ayúdame a seguir tu ejemplo en este nuevo día. Que no juzgue ni condene a los demás por sus apariencias o por lo que los demás dicen de ellos, sino que los vea con tus ojos de misericordia y compasión.\n\nPadre celestial, te agradezco por este nuevo día, por la oportunidad de crecer en sabiduría y amor. Ayúdame a entender que tus caminos son a veces misteriosos y a no juzgar a los demás por sus acciones, sino a buscar siempre en ellos tu divina presencia. Como Juan el Bautista, quien vivió de manera austera, o como Jesús, quien disfrutó de los placeres de la vida, que pueda ver tus múltiples manifestaciones en el mundo.\n\nEspíritu Santo, fuente de sabiduría divina, ilumina mi entendimiento y abre mi corazón para reconocer a Dios en todas sus formas. Ayúdame a vivir este día con apertura y alegría, dispuesto a bailar al son de la flauta y a llorar con las canciones tristes, sabiendo que en todas las experiencias de la vida estás tú.\n\nAmén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\17092025.png"
}