{
  "date": "2025-10-17",
  "formattedDate": "viernes, 17 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 12, 1-7 En aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos: \"Cuídense de la levadura de los fariseos, es decir de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse. Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas. Yo les digo a ustedes, amigos míos: No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más. Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo. ¿No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/17.html"
  },
  "prayer": "Oración de la mañana:\n\nSeñor Jesús, a Ti que nos enseñas a despojarnos de la hipocresía y a vivir en la luz de la verdad, te pedimos que nos des la valentía para ser auténticos, para vivir con honor y transparencia. Guíanos para que todo lo que hagamos y digamos refleje tu amor y verdad.\n\nPadre amado, te agradecemos por el don de este nuevo día. Nos regocijamos en tu infinita misericordia y amor que constantemente nos recuerdan nuestro valor ante tus ojos. Gracias por recordarnos que cada detalle de nuestra vida es importante para ti, hasta el último cabello de nuestra cabeza. Ayúdanos a vivir este día con gratitud, conscientes de tu amor y cuidado.\n\nEspíritu Santo, fuente de sabiduría y fortaleza, te pedimos que nos llenes de tu luz. Permítenos ser conscientes de la presencia de Dios en cada momento de este día. Enséñanos a temer solo a la falta de amor y a confiar plenamente en el poder transformador del amor de Dios.\n\nConfiados en tu promesa, comenzamos este día en tu santo nombre. Amén.",
  "imagePath": null
}