{
  "date": "2026-02-18",
  "formattedDate": "miércoles, 18 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 6, 1-6. 16-18 En aquel tiempo, Jesús dijo a sus discípulos: \"Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial. Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/18.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura de la profecía de Joel Joel 2, 12-18 Esto dice el Señor: \"Todavía es tiempo. Vuélvanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos. Vuélvanse al Señor Dios nuestro, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia. Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios. Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada. Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: 'Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones. Que no digan los paganos: ¿Dónde está el Dios de Israel?' \" Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo. Segunda lectura Lectura de la segunda carta del apóstol san Pablo a los Corintios 2 Corintios 5, 20–6, 2 Hermanos: Somos embajadores de Cristo, y por nuestro medio, es como si Dios mismo los exhortara a ustedes. En nombre de Cristo les pedimos que se dejen reconciliar con Dios. Al que nunca cometió pecado, Dios lo hizo \"pecado\" por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos. Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación."
    }
  },
  "prayer": "Querido Jesús, que en tu sabiduría nos enseñas a vivir nuestra fe con humildad y sinceridad, ayúdanos a actuar con rectitud, no buscando la aprobación humana, sino la gloria de tu amor. Que nuestras obras de piedad sean un reflejo de nuestro amor por Ti, no un espectáculo para los demás. \n\nBendito Padre, agradecemos por este nuevo día que nos regalas para crecer en santidad. Ayúdanos a mantener nuestras acciones de amor y caridad en secreto, para que no busquemos el reconocimiento de los demás, sino que agrademos a tus ojos, que todo lo ven. Que en cada acto de bondad, veas el amor que te tenemos.\n\nAmado Espíritu Santo, ilumina nuestras acciones y decisiones para que seamos auténticos en nuestra vida de oración. Que en nuestro ayuno, oración y limosna, busquemos fortalecer nuestra relación contigo, no buscando la atención de los demás, sino tu santa presencia. Guíanos para que seamos verdaderos discípulos de Cristo en cada gesto y palabra.\n\nEn la confianza de que nos escuchas, y sabiendo que nos amas en todo momento, terminamos esta oración diciendo: Amén.",
  "imagePath": null
}