{
  "date": "2025-10-18",
  "formattedDate": "sábado, 18 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 10, 1-9 En aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero ni morral ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: 'Ya se acerca a ustedes el Reino de Dios' \".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/18.html"
  },
  "prayer": "Querido Jesús, tú que has enviado a tus discípulos a predicar la llegada del Reino de Dios, ayúdame a ser un fiel trabajador en la viña del Señor. Concédenos valentía para ir como corderos en medio de lobos, llevando la paz a cada lugar que pisamos y siendo instrumentos de tu amor en nuestro caminar diario. \n\nPadre celestial, gracias por este nuevo día, por la oportunidad de ser parte de tu magnífica creación. Como dueño de la mies, te pedimos que envíes más trabajadores a tus campos, para que podamos realizar la obra que nos has encomendado. Ayúdanos a ser generosos, compartiendo lo que tenemos con aquellos que nos reciben, y haciendo de cada casa un lugar de paz.\n\nEspíritu Santo, danos la sabiduría para discernir los caminos que debemos tomar y la fuerza para seguirlos. Llena nuestros corazones con el deseo ardiente de servir y curar a los enfermos en cuerpo y alma. Ilumina nuestro camino, para que podamos proclamar con nuestras palabras y acciones que el Reino de Dios está cerca.\n\nEn la Trinidad Santa confiamos, y en tu nombre comenzamos este día. Amén.",
  "imagePath": null
}