{
  "date": "2025-11-18",
  "formattedDate": "martes, 18 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas 19",
    "text": "Lucas 19, 1-10 En aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: “Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa” Él bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: “Ha entrado a hospedarse en casa de un pecador”. Zaqueo, poniéndose de pie, dijo a Jesús: “Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más”. Jesús le dijo: “Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/18.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del segundo libro de los Macabeos",
      "text": "2 Macabeos 6, 18-31 Había un hombre llamado Eleazar, de edad avanzada y aspecto muy digno. Era uno de los principales maestros de la ley. Querían obligarlo a comer carne de puerco y para ello le abrían a la fuerza la boca. Pero él, prefiriendo una muerte honrosa a una vida de infamia, escupió la carne y avanzó voluntariamente hacia el suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida. Los que presidían aquel sacrificio pagano, en atención a la antigua amistad que los unía con Eleazar, lo llevaron aparte y le propusieron que mandara traer carne permitida y que la comiera, simulando que comía la carne del sacrificio ordenada por el rey. Así se podría librar de la muerte y encontrar benevolencia, por la antigua amistad que los unía. Pero Eleazar, adoptando una actitud cortés, digna de sus años y de su noble ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde niño y, sobre todo, digna de la ley santa, dada por Dios, respondió enseguida: “Envíenme al sepulcro, pues no es digno de mi edad ese engaño. Van a creer los jóvenes que Eleazar, a los noventa años, se ha pasado al paganismo. Y si por miedo a perder el poco tiempo de vida que me queda, finjo apartarme de la ley, se van a extraviar con mi mal ejemplo. Eso sería manchar y deshonrar mi vejez. Y aunque por el momento me librara del castigo de los hombres, ni vivo ni muerto me libraría de la mano del Omnipotente. En cambio, si muero ahora como un valiente, me mostraré digno de mis años y dejaré a los jóvenes un gran ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable ley”. Dicho esto, se fue enseguida hacia el suplicio. Los que lo conducían, considerando arrogantes las palabras que acababa de pronunciar, cambiaron en dureza su actitud benévola. Cuando Eleazar estaba a punto de morir a causa de los golpes, dijo entre suspiros: “Tú, Señor, que todo lo conoces, bien sabes que pude librarme de la muerte; pero, por respeto a ti, sufro con paciencia y con gusto, crueles dolores en mi cuerpo y en mi alma”. De esta manera, Eleazar terminó su vida y dejó no sólo a los jóvenes, sino a toda la nación, un ejemplo memorable de virtud y heroísmo."
    }
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, en tu encuentro con Zaqueo nos enseñas que todos somos dignos de tu amor y misericordia. Ayúdame en este nuevo día a recordar que siempre estás dispuesto a entrar en mi vida, si estoy dispuesto a bajarme de mi árbol de orgullo y recibirte con alegría. Que pueda, como Zaqueo, hacer restitución por mis errores y buscar la justicia para los demás.\n\nPadre amado, gracias por el regalo de este nuevo día y por tu amor incondicional. Al igual que Zaqueo, a veces me siento indigno de tu amor debido a mis fallas y pecados. Pero tomo consuelo en tu palabra que me recuerda que la salvación ha llegado a mi casa. Que pueda ser un instrumento de tu amor y misericordia en el mundo hoy.\n\nEspíritu Santo, guía de mi vida, te pido que me ilumines en este día. Inspírame para seguir el ejemplo de Zaqueo, para que pueda compartir lo que tengo con los menos afortunados y actuar con integridad en todas mis interacciones. Que pueda buscar y salvar lo que se ha perdido en mi vida y en la vida de los demás.\n\nEn la confianza de tu amor y misericordia, hago esta oración. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\18112025.png"
}