{
  "date": "2026-02-19",
  "formattedDate": "jueves, 19 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 9, 22-25 En aquel tiempo, Jesús dijo a sus discípulos: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”. Luego, dirigiéndose a la multitud, les dijo: “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?”",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/19.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro del Deuteronomio",
      "text": "Deuteronomio 30, 15-20 Esto dice el Señor: “Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella. Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob”."
    }
  },
  "prayer": "Querido Jesús, me postro ante Ti, que soportaste sufrimientos y rechazos, y aún así permaneciste fiel a tu llamado. Ayúdame a seguir tu ejemplo, a tomar mi cruz diaria y seguirte, a pesar de las dificultades y desafíos que pueda encontrarme en el camino. Que en la pérdida de mí mismo por tu causa, pueda encontrar la verdadera vida.\n\nAmado Padre, gracias por este nuevo día. Ayúdame a recordar que la verdadera ganancia no se encuentra en el mundo material, sino en la riqueza del espíritu. Que no busque acumular riquezas terrenales a costa de mi bienestar espiritual, sino que busque siempre tu reino y tu justicia.\n\nEspíritu Santo, guía y consuelo, imploro tu guía en cada paso que doy. Ayúdame a discernir lo que es verdaderamente valioso y a tomar decisiones que me acerquen más a Ti. Ilumina mi camino y fortalece mi voluntad para que pueda resistir las tentaciones y permanecer fiel a tu palabra.\n\nPor la intercesión de la Virgen María, Madre de Jesús y nuestra, y de todos los santos, te pido estas cosas en el nombre de Jesús. Amén.",
  "imagePath": null
}