{
  "date": "2025-10-19",
  "formattedDate": "domingo, 19 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según San Lucas",
    "text": "Lucas 18, 1-8 En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: \"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'. Por mucho tiempo, el juez no le hizo caso, pero después se dijo: 'Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando' \". Dicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen ustedes que encontrará fe sobre la tierra?\"",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/19.html"
  },
  "prayer": "En el nombre del Padre, del Hijo y del Espíritu Santo.\n\nQuerido Jesús, Tú, que nos enseñas el valor de la oración constante y perseverante, ayúdanos a mantenernos firmes en nuestro compromiso de orar sin cesar, incluso cuando pareciera que nuestras súplicas no son escuchadas. Danos la tenacidad de la viuda, para no desfallecer y seguir luchando por la justicia, aunque nos encontremos frente a desafíos aparentemente insuperables.\n\nAmado Padre, te damos gracias por el regalo de este nuevo día. Agradezco tu amor y tu bondad, que son tan vastos que no puedo comprenderlos completamente. Ayúdanos a recordar que, al igual que el juez de la parábola, Tú siempre escuchas nuestras oraciones y nos haces justicia. Ayúdanos a mantener viva nuestra fe, a pesar de los obstáculos que podamos encontrar en el camino.\n\nEspíritu Santo, guía nuestro camino en este día, para que podamos reconocer y responder a la voluntad de Dios en nuestras vidas. Infúndenos la fe y la confianza para perseverar en la oración, incluso cuando no vemos resultados inmediatos. Con tu sabiduría, fortalécenos para mantener viva nuestra fe en medio de las pruebas de la vida.\n\nY al final del día, que podamos decir con confianza: \"He luchado la buena batalla, he terminado la carrera, he guardado la fe\". Amén.",
  "imagePath": null
}