{
  "date": "2026-02-20",
  "formattedDate": "viernes, 20 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 9, 14-15 En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/20.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaías 58, 1-9 Esto dice el Señor: “Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados. Me buscan día a día y quieren conocer mi voluntad, `como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: ‘¿Para qué ayunamos, si tú no nos ves? ¿Para qué nos mortificamos, si no te das por enterado?’ Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad. Ése no es un ayuno que haga oír en el cielo la voz de ustedes. ¿Acaso es éste el ayuno que me agrada? ¿Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? ¿A esto llaman ayuno y día agradable al Señor? El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: ‘Aquí estoy’ ”."
    }
  },
  "prayer": "Oración de la Mañana\n\nAmado Jesús, tú que eres el esposo eterno de nuestras almas, guíanos en este día. Enséñanos a estar presentes y a disfrutar de tu compañía en cada momento, en lugar de vivir en el luto de lo que aún no ha sucedido. Haznos entender que cada encuentro contigo es una celebración de tu amor y gracia. \n\nPadre Dios, te agradecemos por este nuevo día, por la oportunidad de vivir y amar, de aprender y crecer. Ayúdanos a recordar que cada día es un regalo tuyo y que debemos vivirlo al máximo, no en ayuno y tristeza, sino en alegría y gratitud, porque Tú estás con nosotros.\n\nEspíritu Santo, fuente inagotable de sabiduría y fortaleza, danos el discernimiento para entender el mensaje de las enseñanzas de Jesús. En los días de prueba, cuando parece que el esposo ha sido quitado, recuérdanos la promesa de su presencia constante y renueva en nosotros el gozo de tu salvación.\n\nEn la unidad de la Trinidad, confiamos nuestro día, nuestras vidas y nuestro mundo. Amén.",
  "imagePath": null
}