{
  "date": "2025-09-20",
  "formattedDate": "sábado, 20 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 8, 4-15 En aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola: “Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno”. Dicho esto, exclamó: “¡El que tenga oídos para oír, que oiga!” Entonces le preguntaron los discípulos: “¿Qué significa esta parábola?” Y él les respondió: “A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan. La parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia’’.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/20.html"
  },
  "prayer": "Querido Jesús, te agradezco por la semilla de tu palabra que has sembrado en mi corazón. Ayúdame a ser como la tierra buena en la parábola, que escucha tu palabra, la conserva y da fruto por su constancia. Que no sea como el terreno pedregoso que, aunque recibe tu palabra con alegría, falla en el momento de la prueba.\n\nAmado Padre, gracias por este nuevo día, por la oportunidad de conocer más profundamente los secretos de tu Reino. Ayúdame a evitar los afanes, riquezas y placeres mundanos que pueden ahogar tu palabra en mí. Que siempre busque, en primer lugar, tu Reino y su justicia.\n\nOh Espíritu Santo, guía mi vida para que pueda resistir las tentaciones del diablo que tratan de arrebatar la palabra de mi corazón. Infunde en mí la fortaleza necesaria para perseverar en la fe, incluso en los momentos de prueba. Que tu presencia me ayude a mantener un corazón bueno y bien dispuesto, dispuesto a dar fruto por la constancia.\n\nEn nombre de la Santísima Trinidad, comienzo este día con esperanza y gratitud. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\20092025.png"
}