{
  "date": "2025-10-20",
  "formattedDate": "lunes, 20 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 12, 13-21",
    "text": "En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\". Pero Jesús le contestó: \"Amigo, ¿quién me ha puesto como juez en la distribución de herencias?\" Y dirigiéndose a la multitud, dijo: \"Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea\". Después les propuso esta parábola: \"Un hombre rico tuvo una gran cosecha y se puso a pensar: '¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida'. Pero Dios le dijo: '¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?' Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/20.html"
  },
  "prayer": "Querido Jesús, en tu sabiduría, nos enseñas que la verdadera riqueza no proviene de los bienes materiales, sino del amor y la bondad que compartimos con los demás. Ayúdanos a evitar la avaricia y a buscar siempre la riqueza en tu amor y en el servicio a nuestros hermanos y hermanas. Que podamos recordar que nuestra vida no depende de la abundancia de los bienes que poseemos, sino de la profundidad de nuestro amor por Ti y por los demás.\n\nBendito Padre, gracias por este nuevo día, por la oportunidad de vivir y amar, de crecer en la fe y en la esperanza. Ayúdanos a entender que la verdadera riqueza yace en ser ricos ante tus ojos, en cultivar un corazón generoso y en dar sin esperar nada a cambio. Que siempre podamos recordar que todo lo que tenemos es un regalo tuyo y que debemos usarlo para el bien de todos.\n\nEspíritu Santo, guía nuestra mente y nuestro corazón en este día. Abre nuestros ojos a las verdaderas riquezas de la vida: el amor, la bondad, la generosidad, y la fe. Ayúdanos a resistir la tentación de la avaricia y a vivir nuestras vidas en gratitud y generosidad, compartiendo nuestros dones con aquellos que menos tienen.\n\nAmén.",
  "imagePath": null
}