{
  "date": "2025-11-20",
  "formattedDate": "jueves, 20 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 19, 41-44 En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó: “¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/20.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de los Macabeos",
      "text": "1 Macabeos 2:15-29 En aquellos días, los enviados del rey Antíoco, encargados de hacer apostatar a los israelitas, llegaron a la ciudad de Modín para obligarlos a sacrificar a los ídolos. Muchos israelitas se les sometieron; en cambio, Matatías y sus hijos se les opusieron tenazmente. Los enviados del rey se dirigieron entonces a Matatías y le dijeron: “Tú eres un hombre ilustre y poderoso en esta ciudad y cuentas con el apoyo de tus hijos y de tus hermanos. Acércate, pues, tú primero y cumple la orden del rey, como la han cumplido todas las naciones, los hombres de Judea y los que han quedado en Jerusalén. Así, tú y tus hijos serán contados entre los amigos del rey y serán recompensados con oro, plata y muchos regalos”. Matatías les contestó con voz firme: “Aunque todas las naciones que forman los dominios del rey obedezcan sus órdenes y apostaten de la religión de sus padres, mis hijos, mis hermanos y yo nos mantendremos fieles a la alianza de nuestros padres. ¡Dios nos libre de abandonar nuestra ley y nuestras costumbres! No obedeceremos las órdenes del rey ni ofreceremos sacrificios a los ídolos, porque así quebrantaríamos los mandamientos de nuestra ley y seguiríamos un camino equivocado”. Apenas había acabado de hablar Matatías, un judío se adelantó, a la vista de todos, para ofrecer sacrificios a los ídolos en el altar, conforme al decreto del rey. Al verlo, Matatías se indignó, tembló de cólera y en un arrebato de ira santa, corrió hasta el judío y lo degolló sobre el altar. Mató, además, al enviado del rey, que obligaba a hacer sacrificios, y destruyó el altar. En su celo por la ley, imitó lo que hizo Pinjás contra Zimrí, el hijo de Salú. Luego empezó a gritar por la ciudad: “Todo aquel que sienta celo por la ley y quiera mantener la alianza, que me siga”. Y, dejando en la ciudad cuanto poseían, huyeron él y sus hijos a las montañas. Por entonces, muchos judíos que buscaban la justicia y querían ser fieles a la ley, se fueron a vivir al desierto."
    }
  },
  "prayer": "Querido Jesús, tú que lloraste por Jerusalén al ver su ceguera y su futuro desolado, te pido que abra los ojos de mi alma. Que pueda comprender y acoger en este día lo que trae verdadera paz, el abrazo de tu amor y el llamado constante a seguirte.\n\nAmado Padre, te agradezco por este nuevo día, por la oportunidad de aprender de mis errores y de buscar siempre tu rostro. Ayúdame a aprovechar cada momento que me das, para crecer en santidad y amor. No permitas que me pierda en la distracción de lo mundano, sino que siempre busque tu Reino eterno.\n\nEspíritu Santo, Luz divina, ilumina mi camino. Guíame en la senda de la paz y la justicia. Inspira en mi corazón palabras y acciones de amor y misericordia. Que, al igual que Jesús, pueda llorar por aquellos que están perdidos y trabajar por su salvación.\n\nEn esta mañana, me encomiendo a ti, Trinidad Santa, confiando en tu amor y misericordia, y en la promesa de tu presencia constante. Amén.",
  "imagePath": null
}