{
  "date": "2026-02-21",
  "formattedDate": "sábado, 21 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 5, 27-32 En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: “Sígueme”. Él, dejándolo todo, se levantó y lo siguió. Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: “¿Por qué comen y beben con publicanos y pecadores?” Jesús les respondió: “No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/21.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de Isaías",
      "text": "Isaías 58, 9-14 Esto dice el Señor: “Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan. Construirás sobre tus viejas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos. Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob”."
    }
  },
  "prayer": "Querido Jesús, en tu ejemplo de amor y aceptación, encuentro la fortaleza para seguirte cada día. Me recuerdas que no viniste a llamar a los justos, sino a los pecadores hacia la conversión. Ayúdame a recordar que todos somos dignos de tu amor y de tu llamado, sin importar nuestras faltas o pecados.\n\nAmado Padre, te doy gracias por el don de este nuevo día. Ayúdame a ver con claridad las oportunidades que me presentas para seguir a tu Hijo y ser un instrumento de tu amor. Que en cada encuentro y en cada palabra, sea tu amor y tu misericordia los que resplandezcan.\n\nVen, Espíritu Santo, y guía mis pasos en este día. Que tu sabiduría ilumine mi camino y me ayude a juzgar menos y a amar más. Que cada decisión que tome hoy, sea un reflejo de tu presencia y tu amor en mi vida.\n\nGuiados por tu amor, Jesús, y por la gracia del Padre, bajo la guía del Espíritu Santo, emprendemos este nuevo día, seguros de que tu amor nos acompañará en cada paso. Amén.",
  "imagePath": null
}