{
  "date": "2025-11-21",
  "formattedDate": "viernes, 21 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 19, 45-48 Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: “Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones”. Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/21.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de los Macabeos 4,36-37,52-59",
      "text": "Macabeos 4, 36-37. 52-59 En aquellos días, Judas y sus hermanos se dijeron: “Nuestros enemigos están vencidos; vamos, pues, a purificar el templo para consagrarlo de nuevo”. Entonces se reunió todo el ejército y subieron al monte Sión. El día veinticinco de diciembre del año ciento cuarenta y ocho, se levantaron al romper el día y ofrecieron sobre el nuevo altar de los holocaustos que habían construido, un sacrificio conforme a la ley. El altar fue inaugurado con cánticos, cítaras, arpas y platillos, precisamente en el aniversario del día en que los paganos lo habían profanado. El pueblo entero se postró en tierra y adoró y bendijo al Señor, que los había conducido al triunfo. Durante ocho días celebraron la consagración del altar y ofrecieron con alegría holocaustos y sacrificios de comunión y de alabanza. Adornaron la fachada del templo con coronas de oro y pequeños escudos, restauraron los pórticos y las salas, y les pusieron puertas. La alegría del pueblo fue grandísima y el ultraje inferido por los paganos quedó borrado. Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, determinó que cada año, a partir del veinticinco de diciembre, se celebrara durante ocho días, con solemnes festejos, el aniversario de la consagración del altar."
    }
  },
  "prayer": "Querido Jesús, Tú que entraste en el templo a purificarlo, te pido que entres en mi corazón hoy. Ayúdame a expulsar de él todo lo que no te agrada, todo lo que no contribuye a mi crecimiento espiritual. Haz de mi corazón un templo de oración, no una cueva de ladrones.\n\nAmado Padre, te doy gracias por este nuevo día. Gracias por la oportunidad de vivirlo en Tu gracia y amor. Te pido que me guíes en cada paso que doy, en cada decisión que tomo. Que, al igual que Jesús, pueda convertir mi vida en un constante acto de oración y amor hacia Ti y hacia mis hermanos.\n\nDulce Espíritu Santo, te invito a que me ilumines en este día. Que tu sabiduría me acompañe y tu fuerza me sostenga. Ayúdame a permanecer fiel a las enseñanzas de Jesús, a pesar de las dificultades y tentaciones que pueda encontrar en mi camino. Que pueda ser, al igual que Él, un testigo de Tu amor y misericordia en el mundo.\n\nEn la Trinidad Santa confío y en tu nombre comienzo este día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\21112025.png"
}