{
  "date": "2025-12-21",
  "formattedDate": "domingo, 21 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 1, 18-24 Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\". Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/21.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 7, 10-14 En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\". Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\". Segunda lectura Lectura de la carta del apóstol san Pablo a los Romanos Romanos 1, 1-7 Yo, Pablo, siervo de Cristo Jesús, he sido llamado por Dios para ser apóstol y elegido por él para proclamar su Evangelio. Ese Evangelio, que, anunciado de antemano por los profetas en las Sagradas Escrituras, se refiere a su Hijo, Jesucristo, nuestro Señor, que nació, en cuanto a su condición de hombre, del linaje de David, y en cuanto a su condición de espíritu santificador, se manifestó con todo su poder como Hijo de Dios, a partir de su resurrección de entre los muertos. Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe, para gloria de su nombre. Entre ellos, también se cuentan ustedes, llamados a pertenecer a Cristo Jesús. A todos ustedes, los que viven en Roma, a quienes Dios ama y ha llamado a formar parte de su pueblo santo, les deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor."
    }
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, al amanecer de un nuevo día, medito en el misterio de tu venida al mundo. Tú, el Mesías prometido, que has venido a nosotros en humildad y amor. Ayúdame a seguir tu ejemplo de humildad y amor en todas mis acciones y pensamientos de este día. \n\nPadre amado, te agradezco por este nuevo día, un regalo de tu amor. Te agradezco por el milagro de la vida, por la belleza que me rodea y por las bendiciones de cada día. Ayúdame a recordar siempre que, como José, estoy llamado a confiar en tus promesas, incluso cuando no comprendo totalmente tus caminos.\n\nEspíritu Santo, Tú que obraste el milagro de la concepción en María, obra en mí hoy. Llena mi corazón con tu presencia, fortalece mi fe y guía mis acciones. Como José, deseo ser dócil a tus inspiraciones, dispuesto a hacer lo que me pides, confiando en que tus planes son para mi bien.\n\nCon humildad y gratitud, me comprometo a vivir este día en tu amor y servicio, recordando siempre que tú, Jesús, eres Emmanuel, Dios con nosotros. Amén.",
  "imagePath": null
}