{
  "date": "2026-02-22",
  "formattedDate": "domingo, 22 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 4, 1-11 En aquel tiempo, Jesús fue conducido por el Espíritu al desierto, para ser tentado por el demonio. Pasó cuarenta días y cuarenta noches sin comer y, al final, tuvo hambre. Entonces se le acercó el tentador y le dijo: “Si tú eres el Hijo de Dios, manda que estas piedras se conviertan en panes”. Jesús le respondió: “Está escrito: No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios”. Entonces el diablo lo llevó a la ciudad santa, lo puso en la parte más alta del templo y le dijo: “Si eres el Hijo de Dios, échate para abajo, porque está escrito: Mandará a sus ángeles que te cuiden y ellos te tomarán en sus manos, para que no tropiece tu pie en piedra alguna”. Jesús le contestó: “También está escrito: No tentarás al Señor, tu Dios”. Luego lo llevó el diablo a un monte muy alto y desde ahí le hizo ver la grandeza de todos los reinos del mundo y le dijo: “Te daré todo esto, si te postras y me adoras”. Pero Jesús le replicó: “Retírate, Satanás, porque está escrito: Adorarás al Señor, tu Dios, y a él sólo servirás”. Entonces lo dejó el diablo y se acercaron los ángeles para servirle.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/22.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro del Génesis Génesis 2, 7-9; 3, 1-7 Después de haber creado el cielo y la tierra, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal. La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: “¿Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?” La mujer respondió: “Podemos comer del fruto de todos los árboles del huerto, pero del árbol que está en el centro del jardín, dijo Dios: ‘No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir’ ”. La serpiente replicó a la mujer: “De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal”. La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se las ciñeron para cubrirse. Segunda lectura Lectura de la carta del apóstol san Pablo a los Romanos Romanos 5, 12. 17-19 Hermanos: Por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron. En efecto, si por el pecado de un solo hombre estableció la muerte su reinado, con mucho mayor razón reinarán en la vida por un solo hombre, Jesucristo, aquellos que reciben la gracia superabundante que los hace justos. En resumen, así como por el pecado de un solo hombre, Adán, vino la condenación para todos, así por la justicia de un solo hombre, Jesucristo, ha venido para todos la justificación que da la vida. Y así como por la desobediencia de uno, todos fueron hechos pecadores, así por la obediencia de uno solo, todos serán hechos justos."
    }
  },
  "prayer": "Querido Jesús, en este nuevo día, me refugio en el ejemplo de tu fortaleza y determinación. Ayúdame a resistir las tentaciones que puedan presentarse ante mí, a no ceder ante los deseos mundanos y a recordar, como Tú lo hiciste, que no sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.\n\nAmado Padre, gracias por el don de este nuevo día. Ayúdame a servirte con humildad y devoción, a no poner a prueba tu amor y a recordar siempre que Tú eres mi única adoración, lejos de las falsas promesas del mundo. Que mi fe en Ti sea mi escudo y mi fortaleza.\n\nSanto Espíritu, te pido que me guíes en este día. Fortalece mi fe y mi resistencia para que pueda enfrentar las pruebas del mundo con valor y sabiduría. Ayúdame a recordar que en cada decisión que tomo, en cada palabra que digo, estoy sirviendo a Dios.\n\nAmén.",
  "imagePath": null
}