{
  "date": "2025-11-22",
  "formattedDate": "sábado, 22 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 20, 27-40 En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\" Jesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado. Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven''. Entonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/22.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de los Macabeos",
      "text": "1 Macabeos 6, 1-13 Cuando recorría las regiones altas de Persia, el rey Antíoco se enteró de que había una ciudad llamada Elimaida, famosa por sus riquezas de oro y plata. En su riquísimo templo se guardaban los yelmos de oro, las corazas y las armas dejadas ahí por Alejandro, hijo de Filipo y rey de Macedonia, que fue el primero que reinó sobre los griegos. Antíoco se dirigió a Elimaida, con intención de apoderarse de la ciudad y de saquearla. Pero no lo consiguió, porque al conocer sus propósitos, los habitantes le opusieron resistencia y tuvo que salir huyendo y marcharse de ahí con gran tristeza, para volverse a Babilonia. Todavía se hallaba en Persia, cuando llegó un mensajero que le anunció la derrota de las tropas enviadas a la tierra de Judá. Lisias, que había ido al frente de un poderoso ejército, había sido derrotado por los judíos. Estos se habían fortalecido con las armas, las tropas y el botín capturado al enemigo. Además, habían destruido el altar pagano levantado por él sobre el altar de Jerusalén. Habían vuelto a construir una muralla alta en torno al santuario y a la ciudad de Bet-Sur. Ante tales noticias, el rey se impresionó y se quedó consternado, a tal grado, que cayó en cama, enfermo de tristeza, por no haberle salido las cosas como él había querido. Permaneció ahí muchos días, cada vez más triste y pensando que se iba a morir. Entonces mandó llamar a todos sus amigos y les dijo: \"El sueño ha huido de mis ojos y me siento abrumado de preocupación. Y me pregunto: '¿Por qué estoy tan afligido ahora y tan agobiado por la tristeza, si me sentía tan feliz y amado, cuando era poderoso? Pero ahora me doy cuenta del daño que hice en Jerusalén, cuando me llevé los objetos de oro y plata que en ella había, y mandé exterminar sin motivo a los habitantes de Judea. Reconozco que por esta causa me han sobrevenido estas desgracias y que muero en tierra extraña, lleno de tristeza' \"."
    }
  },
  "prayer": "Querido Jesús, Maestro divino, te pido que me ilumines en este día para entender la grandeza de tu promesa de vida eterna. Ayúdame a vivir con fe y esperanza sabiendo que, tras el velo de la muerte, nos aguarda un nuevo amanecer en el que seremos como ángeles, hijos de Dios, viviendo en la plenitud de tu amor y paz.\n\nPadre Celestial, gracias por este nuevo día, por el regalo de la vida y la esperanza de la resurrección. Tú eres el Dios de los vivos, no de los muertos. Que esta verdad me inspire a vivir cada momento en gratitud y a amar a los demás como tú nos amas. Ayúdame a recordar que cada día es un paso más hacia Ti, hacia la vida eterna que nos prometes.\n\nEspíritu Santo, Guía de nuestras almas, te ruego que me acompañes en mi caminar diario. Que tu sabiduría me guíe en todas mis decisiones y que tu consuelo sea mi refugio en los momentos de prueba. Ayúdame a ser digno de la resurrección prometida, viviendo hoy con amor, compasión y justicia.\n\nEn la trinidad sagrada, Jesús, Padre, Espíritu Santo, encomiendo mi día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\22112025.png"
}