{
  "date": "2025-12-22",
  "formattedDate": "lunes, 22 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 1, 46-56 En aquel tiempo, dijo María: “Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre’’. María permaneció con Isabel unos tres meses y luego regresó a su casa.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/22.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del primer libro de Samuel",
      "text": "1 Samuel 1, 24-28 En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: “Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Éste es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida”. Y adoraron al Señor."
    }
  },
  "prayer": "Querido Jesús, inicia mi día iluminándome con tu amor divino, inspira mi espíritu con la misma humildad y aceptación que tu madre María demostró. Ayúdame a recordar que a través de la humildad y la fe en ti, seremos exaltados y bendecidos.\n\nAgradecido Padre, al amanecer de este nuevo día, me postro ante tu grandeza y misericordia. Reconozco que tú pones tus ojos en los humildes, en los que confían plenamente en tu poder y misericordia. Te doy gracias por las grandes cosas que has hecho en mi vida y por la promesa de tu amor eterno. Ayúdame a recordar siempre tu amor por nosotros, tan evidente en la promesa que hiciste a nuestros padres, Abraham y su descendencia.\n\nEspíritu Santo, llenas de júbilo mi alma, me guías y me fortaleces en los momentos de necesidad. Te pido que me llenes con tu presencia, que despiertes en mí el deseo de buscar y dispersar tu amor en cada rincón de mi vida. Ayúdame a ser un instrumento de tu misericordia, para aquellos que están afligidos y en necesidad.\n\nEn la unidad de la Santísima Trinidad, inicio este día con fe y esperanza. Amén.",
  "imagePath": null
}