{
  "date": "2025-10-23",
  "formattedDate": "jueves, 23 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 12, 49-53",
    "text": "En aquel tiempo, Jesús dijo a sus discípulos: \"He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega! ¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/23.html"
  },
  "prayer": "Querido Jesús, Tú que has venido a traer fuego a la tierra, enciende en nuestro corazón la llama de tu amor y de tu verdad. Ayúdanos a comprender que la división que traes no es de conflicto, sino de discernimiento entre lo que es de Dios y lo que no lo es. Guíanos en la senda de tu Evangelio, incluso cuando esta pueda parecer desafiante. \n\nAmado Padre, te agradecemos por este nuevo día. Que el amanecer nos recuerde la luz de Cristo que vino a iluminar nuestras vidas. Te pedimos que nos ayudes a no temer a las divisiones, sino a verlas como una invitación a la reflexión y al crecimiento espiritual. Que en cada desafío, busquemos siempre tu santa voluntad.\n\nEspíritu Santo, fuente de sabiduría y fortaleza, danos el valor para enfrentar las divisiones en nuestras vidas con fe y confianza. Que tu presencia nos motive a buscar la unidad en el amor de Dios, incluso en medio de las diferencias. Ayúdanos a ser instrumentos de reconciliación y paz, basados en la verdad de Cristo.\n\nEn la confianza de que siempre estás con nosotros, nos encomendamos a tu amorosa providencia, en el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}