{
  "date": "2025-11-23",
  "formattedDate": "domingo, 23 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 23, 35-43 Cuando Jesús estaba ya crucificado, las autoridades le hacían muecas, diciendo: \"A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el elegido\". También los soldados se burlaban de Jesús, y acercándose a él, le ofrecían vinagre y le decían: \"Si tú eres el rey de los judíos, sálvate a ti mismo\". Había, en efecto, sobre la cruz, un letrero en griego, latín y hebreo, que decía: \"Éste es el rey de los judíos\". Uno de los malhechores crucificados insultaba a Jesús, diciéndole: \"Si tú eres el Mesías, sálvate a ti mismo y a nosotros\". Pero el otro le reclamaba, indignado: \"¿Ni siquiera temes tú a Dios, estando en el mismo suplicio? Nosotros justamente recibimos el pago de lo que hicimos. Pero éste ningún mal ha hecho\". Y le decía a Jesús: \"Señor, cuando llegues a tu Reino, acuérdate de mí\". Jesús le respondió: \"Yo te aseguro que hoy estarás conmigo en el paraíso\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/23.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del segundo libro de Samuel 2 Samuel 5, 1-3 En aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David, de la tribu de Judá, y le dijeron: \"Somos de tu misma sangre. Ya desde antes, aunque Saúl reinaba sobre nosotros, tú eras el que conducía a Israel, pues ya el Señor te había dicho: 'Tú serás el pastor de Israel, mi pueblo; tú serás su guía' \". Así pues, los ancianos de Israel fueron a Hebrón a ver a David, rey de Judá. David hizo con ellos un pacto en presencia del Señor y ellos lo ungieron como rey de todas las tribus de Israel. Segunda lectura Lectura de la carta del apóstol san Pablo a los Colosenses Colosenses 1, 12-20 Hermanos: Demos gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. El nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados. Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él. El existe antes que todas las cosas, y todas tienen su consistencia en él. El es también la cabeza del cuerpo, que es la Iglesia. El es el principio, el primogénito de entre los muertos, para que sea el primero en todo. Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz."
    }
  },
  "prayer": "Querido Jesús, Tú que te sacrificaste sin reproche, ayúdame hoy a seguir tu ejemplo de humildad y amor incondicional. Por más que el mundo se burle y desafíe mi fe, déjame recordar siempre tu corona de espinas y tu paciencia sobrenatural ante la adversidad.\n\nAmado Padre, me despierto agradecido por este nuevo día que me has regalado. Que cada momento sea una oportunidad para vivir con la misma compasión y misericordia que Jesús mostró en la cruz. Ayúdame a entender que, aunque pueda experimentar dificultades, estoy en tus amorosas manos.\n\nDulce Espíritu Santo, guía mi corazón y mi mente hoy. Que tu sabiduría me ayude a discernir correctamente y a actuar con bondad, incluso cuando sea desafiado. Al igual que el malhechor arrepentido, permíteme reconocer a Jesús en todos y cada uno de los que encuentro, y así, vivir según su mensaje de amor y perdón.\n\nEn esta mañana, te pido que fortalezcas mi fe, aumentes mi esperanza y enciendas mi amor por ti y por los demás. En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\23112025.png"
}