{
  "date": "2025-12-23",
  "formattedDate": "martes, 23 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 1, 57-66 Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella. A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: “No. Su nombre será Juan”. Ellos le decían: “Pero si ninguno de tus parientes se llama así”. Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: “Juan es su nombre”. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: “¿Qué va a ser de este niño?” Esto lo decían, porque realmente la mano de Dios estaba con él.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/23.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la profecía de Malaquías",
      "text": "Malaquίas 3, 1-4. 23-24 Esto dice el Señor: “He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. ¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos. He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. Él reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra”."
    }
  },
  "prayer": "Querido Jesús, tú que llegaste a nuestras vidas como un niño lleno de amor y gracia, te pido que me guíes en este nuevo día. Ayúdame a recordar siempre que tu presencia es un acto de misericordia inmerecida, un regalo que debo acoger con alegría y gratitud, así como Isabel acogió la llegada de Juan, el precursor de tu gracia.\n\nAmado Padre, gracias por este nuevo día que me regalas, por la oportunidad de vivir y experimentar tu infinita misericordia. En tu sabiduría, has orquestado cada encuentro, cada suceso y cada nombre, como lo hiciste con Juan. Ayúdame a ver tu mano en cada detalle de mi vida, a entender que todo forma parte de tu divino plan de amor.\n\nEspíritu Santo, llena mi corazón con el asombro y el temor reverente que sintieron los vecinos de Isabel y Zacarías. Que cada día sea para mí una oportunidad de maravillarme ante tu obra, de sentir tu presencia y de compartir la buena noticia de tu amor con los demás.\n\nQue la mano de Dios esté conmigo en este día, y que cada momento sea un reflejo de su amor y misericordia. Amén.",
  "imagePath": null
}