{
  "date": "2026-01-24",
  "formattedDate": "sábado, 24 de enero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 3, 20-21 En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/01/24.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del segundo libro de Samuel",
      "text": "2 Samuel 1, 1-4. 11-12. 17. 19. 23-27 En aquellos días, después de derrotar a los amalecitas, David se fue a Siquelag y ahí permaneció dos días. Al tercer día llegó un hombre del campamento de Saúl, con los vestidos rotos y la cabeza cubierta de polvo. Llegó a donde estaba David y se postró en señal de reverencia. David le preguntó: “¿De dónde vienes?” Él respondió: “Vengo huyendo del campamento de Israel”. David le preguntó: “¿Qué ha pasado? Cuéntamelo”. Él respondió: “El pueblo fue derrotado en la batalla y huyó. Muchos cayeron y entre los muertos se encuentran Saúl y Jonatán”. Entonces David rasgó sus vestiduras, y lo mismo hicieron los que estaban con él. Prorrumpieron en lamentaciones y llanto, y ayunaron hasta la noche por Saúl y Jonatán, por el pueblo del Señor y por la casa de Israel, pues habían muerto a espada. Entonces David entonó una elegía por Saúl y su hijo Jonatán: “Tus héroes, Israel, han sido inmolados en tus montañas. ¿Por qué cayeron los valientes? Saúl y Jonatán, queridos y admirados, inseparables en la vida y unidos en la muerte, más veloces que las águilas y más fuertes que los leones. Hijas de Israel, lloren por Saúl, que las vestía de púrpura y de lino y las cubría de joyas y de oro. ¿Por qué cayeron los valientes en medio de la batalla? Jonatán yace muerto en tus montañas. Por ti, Jonatán, hermano mío, estoy lleno de pesar. Te quise con toda el alma y tu amistad fue para mí más estimable que el amor de las mujeres. ¿Por qué cayeron los valientes y pereció la flor de los guerreros?”"
    }
  },
  "prayer": "Querido Jesús, al iniciar este nuevo día, recuerdo cómo te entregaste a la multitud, incluso hasta el punto de no tener tiempo para comer. Ayúdame a seguir tu ejemplo de servicio, a pesar de las dificultades o malentendidos que pueda enfrentar. Que no me desanime por la incomprensión de los demás, sino que encuentre la fortaleza en tu amor y compasión.\n\nAmado Padre, gracias por la luz de este nuevo día. Gracias por la oportunidad de vivir y amar, sirviendo a los demás como lo hizo tu Hijo. Ayúdame a ver más allá de las apariencias, a entender cuando alguien está entregándose por completo, incluso cuando pueda parecer extraño a mis ojos. Que pueda valorar el sacrificio y el amor en todas sus formas.\n\nEspíritu Santo, inspirador de toda bondad, guía mis pensamientos y acciones a lo largo de este día. Que pueda ser un instrumento de tu paz y amor, llevando comprensión y apoyo a todos los que me rodean. Ayúdame a ver con los ojos de la fe, a entender que el amor verdadero a menudo requiere sacrificio y entrega.\n\nEn la Trinidad Santa confío, y a través de su amor y guía, aspiro a crecer en santidad cada día. Amén.",
  "imagePath": null
}