{
  "date": "2025-08-24",
  "formattedDate": "domingo, 24 de agosto de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según San Lucas",
    "text": "Lucas 13, 22-30 En aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\" Jesús le respondió: \"Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: '¡Señor, ábrenos!' Pero él les responderá: 'No sé quiénes son ustedes'. Entonces le dirán con insistencia: 'Hemos comido y bebido contigo y tú has enseñado en nuestras plazas'. Pero él replicará: 'Yo les aseguro que no sé quiénes son ustedes. Apártense de mí todos ustedes los que hacen el mal'. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/08/24.html"
  },
  "prayer": "Querido Jesús, Tú que nos enseñas el camino a la salvación, ayúdanos a esforzarnos en buscar siempre la puerta angosta, aunque el camino sea difícil. Con tu gracia, fortalece nuestro compromiso para seguirte y no desviarnos en medio de las distracciones del mundo.\n\nAmado Padre, te damos gracias por este nuevo día, un regalo de tu amor y misericordia. Agradecemos tu bondad y tu paciencia, incluso cuando nos alejamos de tu camino. Ayúdanos a reconocer que la verdadera recompensa se encuentra en tu amor y no en los logros del mundo. Que siempre busquemos complacerte y no a nosotros mismos.\n\nEspíritu Santo, ilumina nuestras mentes y corazones para reconocer el camino que nos lleva a la vida eterna. Inspíranos para que nuestras acciones reflejen tu amor y bondad, y no sean un reflejo de egoísmo o ambición. Ayúdanos a vivir cada día como si fuéramos a presentarnos ante Ti en el banquete celestial.\n\nEn la unión de la Santísima Trinidad, nos encomendamos a tu amor y protección. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\24082025.png"
}