{
  "date": "2025-10-24",
  "formattedDate": "viernes, 24 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 12, 54-59",
    "text": "En aquel tiempo, Jesús dijo a la multitud: \"Cuando ustedes ven que una nube se va levantando por el poniente, enseguida dicen que va a llover, y en efecto, llueve. Cuando el viento sopla del sur, dicen que hará calor, y así sucede. ¡Hipócritas! Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente? ¿Por qué, pues, no juzgan por ustedes mismos lo que les conviene hacer ahora? Cuando vayas con tu adversario a presentarte ante la autoridad, haz todo lo posible por llegar a un acuerdo con él en el camino, para que no te lleve ante el juez, el juez te entregue a la policía, y la policía te meta en la cárcel. Yo te aseguro que no saldrás de ahí hasta que pagues el último centavo''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/24.html"
  },
  "prayer": "Querido Jesús, te agradezco por tu sabiduría compartida en el evangelio del día. Ayúdame a interpretar correctamente los signos de los tiempos, a discernir lo que es correcto y justo. Que no sea como los hipócritas que entienden los ciclos de la naturaleza pero ignoran la verdad evidente de tu amor y misericordia. \n\nAmado Padre, gracias por este nuevo día lleno de oportunidades para crecer en tu amor. Ayúdame a tomar decisiones sabias, a buscar la reconciliación antes del conflicto, a buscar la justicia antes de la injusticia. Guíame para que actúe de manera preventiva, buscando siempre la paz y la concordancia con mis semejantes.\n\nEspíritu Santo, luz divina, ilumina mi camino y mis decisiones. Inspírame a vivir de acuerdo con la voluntad de Dios, a ser un reflejo de su amor en el mundo. Proporciona el coraje y la sabiduría para actuar de manera que esté en sintonía con los signos de los tiempos, para que pueda ser un testimonio de la verdad de Dios.\n\nEn la unidad de la Trinidad, inicio este día con esperanza y fe. En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": null
}