{
  "date": "2025-12-24",
  "formattedDate": "miércoles, 24 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 1, 67-79",
    "text": "En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: “Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza. El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida. Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/24.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "2 Samuel 7, 1-5. 8-12. 14. 16",
      "text": "Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: “¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?” Natán le respondió: “Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo”. Aquella misma noche habló el Señor a Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’”."
    }
  },
  "prayer": "Querido Jesús, Poderoso Salvador de la casa de David, te agradezco por ser la luz que ilumina mi camino y me libera de las tinieblas de la ignorancia y el pecado. Ayúdame a seguir tus pasos con fe y valor, y a ser un reflejo de tu amor y misericordia en cada acción que realice hoy.\n\nAmado Padre, Dios de Israel, gracias por este nuevo día que me concedes. Agradezco tu amor y tu constante presencia en mi vida. Te pido que me ayudes a servirte sin temor, con santidad y justicia, en cada instante de este día. Ayúdame a mantener mi corazón y mi mente enfocados en tu santa alianza, recordando siempre tu promesa de salvación.\n\nEspíritu Santo, que llenaste a Zacarías de profecía y bendición, te pido que también me llenes de tu sabiduría y entendimiento. Permíteme ser un instrumento de tu paz, para anunciar la salvación y el perdón a quienes me rodean. Ilumina mi camino y guía mis pasos hacia la justicia y la verdad.\n\nSurge en mí y en todos aquellos que buscan tu amor, la luz del sol que nace de lo alto, como un amanecer de esperanza en medio de las sombras. En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
  "imagePath": null
}