{
  "date": "2025-10-26",
  "formattedDate": "domingo, 26 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 18, 9-14",
    "text": "En aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por justos y despreciaban a los demás: \"Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: 'Dios mío, te doy gracias porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias'. El publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: 'Dios mío, apiádate de mí, que soy un pecador'. Pues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/26.html"
  },
  "prayer": "Oración de la mañana:\n\nQuerido Jesús, en este nuevo día, te pido humildad. Ayúdame a recordar que todos somos iguales ante tus ojos, independientemente de nuestros logros o fracasos. Enséñame a no juzgar a los demás, sino a reconocer que todos somos pecadores en busca de tu misericordia.\n\nAmado Padre, gracias por este nuevo día que me has regalado. Ayúdame a vivirlo con gratitud y a no caer en la trampa de la autojustificación, sino a reconocer que toda mi fortaleza y toda mi bondad vienen de ti. Concédeme la gracia de saberme siempre necesitado de tu amor y tu perdón.\n\nEspíritu Santo, llena mi corazón de tu luz y guía mis pensamientos, palabras y acciones. Permíteme recordar que el camino a la verdadera grandeza pasa por la humildad y el servicio a los demás. Inspírame a vivir cada día con la humildad del publicano, reconociendo siempre mi necesidad de Dios.\n\nPorque todo aquel que se enaltece será humillado, y el que se humilla será enaltecido. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}