{
  "date": "2025-12-26",
  "formattedDate": "viernes, 26 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 10, 17-22 En aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes. El hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/26.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro de los Hechos de los apóstoles",
      "text": "Hechos 6, 8-10; 7, 54-60 En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y señales entre la gente. Algunos judíos de la sinagoga llamada \"de los Libertos\", procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría inspirada con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: \"Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios\". Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo. Mientras lo apedreaban, Esteban repetía esta oración: \"Señor Jesús, recibe mi espíritu\". Después se puso de rodillas y dijo con fuerte voz: \"Señor, no les tomes en cuenta este pecado\". Diciendo esto, se durmió en el Señor."
    }
  },
  "prayer": "Querido Jesús, sé que nos advertiste que habrá persecuciones en tu nombre. Ayúdame a ser valiente en las adversidades, a confiar en tu promesa y a perseverar en la fe. Ayúdame a no perder la esperanza al enfrentar a las dificultades, sino a crecer en amor y paciencia como Tú lo hiciste.\n\nAmado Padre, gracias por este nuevo día, por la vida y por las bendiciones que están por llegar. Te pido que me guíes en cada paso que doy, que me protejas de todo mal y que siempre me ayudes a recordar que los desafíos de la vida son una oportunidad para dar testimonio de tu amor y misericordia.\n\nDulce Espíritu Santo, tú eres la voz divina que habla dentro de nosotros. Te pido que me inspires y me des sabiduría en mis palabras y acciones. Que pueda ser un instrumento de tu amor, un reflejo de tu luz en el mundo, aún en medio de las pruebas.\n\nAmén.",
  "imagePath": null
}