{
  "date": "2026-02-27",
  "formattedDate": "viernes, 27 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 5, 20-26 En aquel tiempo, Jesús dijo a sus discípulos: \"Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/27.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro del profeta Ezequiel",
      "text": "Ezequiel 18, 21-28 Esto dice el Señor: \"Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. ¿Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva? Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: 'No es justo el proceder del Señor', escucha, casa de Israel: ¿Conque es injusto mi proceder? ¿No es más bien el proceder de ustedes el injusto? Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá\"."
    }
  },
  "prayer": "Querido Jesús, en tu nombre comienzo este nuevo día, recordando tus enseñanzas, para vivir en justicia y amor. Ayúdame a superar las tentaciones del enojo y el desprecio, a canalizar mis emociones y palabras de manera constructiva, y a buscar siempre la reconciliación, en lugar de la discordia. Empodérame para convertirme en un fiel seguidor tuyo, que refleje tu amor y bondad en cada acción y pensamiento.\n\nPadre Celestial, gracias por este nuevo día que me regalas. Te pido que me guíes en mi camino hacia una justicia mayor que la de los escribas y fariseos, una justicia que se base en tu amor, misericordia y comprensión. Ayúdame a recordar que antes de presentar mis ofrendas a ti, debo reconciliarme con mis hermanos y hermanas, buscando siempre la paz y la unidad.\n\nEspíritu Santo, te invoco para que me llenes de sabiduría y paciencia. En cada encuentro, en cada palabra, ayúdame a ver y a actuar con amor, siendo un reflejo de la bondad y compasión de Dios. Ilumina mi camino, para que pueda evitar el juicio y el castigo, y vivir en armonía con mis hermanos y hermanas.\n\nEn la Trinidad Santa encomiendo mi día. Amén.",
  "imagePath": null
}