{
  "date": "2025-10-27",
  "formattedDate": "lunes, 27 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 13, 10-17",
    "text": "Un sábado, estaba Jesús enseñando en una sinagoga. Había ahí una mujer que llevaba dieciocho años enferma por causa de un espíritu malo. Estaba encorvada y no podía enderezarse. Al verla, Jesús la llamó y le dijo: \"Mujer, quedas libre de tu enfermedad\". Le impuso las manos y, al instante, la mujer se enderezó y empezó a alabar a Dios. Pero el jefe de la sinagoga, indignado de que Jesús hubiera hecho una curación en sábado, le dijo a la gente: \"Hay seis días de la semana en que se puede trabajar; vengan, pues, durante esos días a que los curen y no el sábado\". Entonces el Señor dijo: \"¡Hipócritas! ¿Acaso no desata cada uno de ustedes su buey o su burro del pesebre para llevarlo a abrevar, aunque sea sábado? Y a esta hija de Abraham, a la que Satanás tuvo atada durante dieciocho años, ¿no era bueno desatarla de esa atadura, aun en día de sábado?\" Cuando Jesús dijo esto, sus enemigos quedaron en vergüenza; en cambio, la gente se alegraba de todas las maravillas que él hacía.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/27.html"
  },
  "prayer": "Amado Jesús, que con tu dulce voz y tu amor incondicional sanaste a la mujer encorvada, te pido que me liberes de mis propias ataduras. Ayúdame a reconocer y soltar los lastres que me impiden enderezar mi vida y vivir en plenitud. Tócame con tu gracia, que mi espíritu se enderece y pueda alabarte en cada amanecer.\n\nDios Padre, creador de la vida, te agradezco por este nuevo día que me regalas. Ayúdame a vivirlo con la consciencia de que cada jornada es una oportunidad para la sanación y la transformación. Que, al igual que Jesús, no me deje limitar por las normas humanas y pueda ver más allá, teniendo como única brújula tu amor infinito.\n\nEspíritu Santo, soplo de vida, llena mi corazón de tu luz y guíame en mi camino. Que pueda ser instrumento de tu paz y tu sanación en un mundo que tanto lo necesita. Dame la valentía para actuar con justicia y misericordia, incluso cuando se levanten voces de condena.\n\nConfiado en tu amor y misericordia, inicio este día. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
  "imagePath": null
}