{
  "date": "2025-11-27",
  "formattedDate": "jueves, 27 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 21, 20-28 En aquel tiempo, Jesús dijo a sus discípulos: “Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito. ¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado. Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación’’.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/27.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la profecía de Daniel",
      "text": "Daniel 6, 12-28 En aquellos días, unos hombres fueron a espiar a Daniel y lo sorprendieron haciendo oración a su Dios. Entonces fueron a decirle al rey Darío: “Señor, ¿no has firmado tú un decreto, que prohibe, durante treinta días, hacer oración a cualquier dios u hombre que no seas tú, bajo pena de ser arrojado al foso de los leones?” El rey contestó: “El decreto está en vigor, como ley irrevocable para medos y persas”. Ellos le replicaron: “Pues Daniel, uno de los desterrados de Judea, no ha obedecido el decreto que firmaste, porque tres veces al día hace oración a su Dios”. Al oír estas palabras, el rey se afligió mucho, se propuso salvar a Daniel y hasta la puesta del sol estuvo buscando el modo de librarlo. Pero aquellos hombres, comprendiendo que el rey quería salvar a Daniel, le urgían diciéndole: “Señor, tú sabes que, según la ley de medos y persas, un decreto real es irrevocable”. Entonces el rey ordenó que trajeran a Daniel y lo arrojaran al foso de los leones. Pero le dijo a Daniel: “Tu Dios, a quien sirves con perseverancia, te va a librar”. Trajeron una piedra, taparon con ella la entrada del foso y el rey la sello con su sello y con el de sus funcionarios, para que nadie pudiera modificar la sentencia dada en contra de Daniel. Después el rey se volvió a su palacio y se pasó la noche sin probar bocado y sin poder dormir. Al amanecer, se levantó y se dirigió a toda prisa al foso de los leones. Ya cerca del foso le gritó angustiado a Daniel: “Daniel, siervo del Dios vivo, ¿ha podido salvarte de los leones tu Dios, a quien veneras fielmente?” Daniel le contestó: “Viva siempre el rey. Mi Dios envió a sus ángeles para cerrar las fauces de los leones y no me han hecho nada, porque ante él soy inocente, como lo soy también ante ti”. El rey se alegró mucho y mandó que sacaran a Daniel del foso; al sacarlo, vieron que no tenía ni un rasguño, porque había confiado en su Dios. Luego ordenó que trajeran a los que habían acusado a Daniel y los arrojaran al foso de los leones con sus hijos y sus esposas. No habían llegado al suelo y ya los leones los habían atrapado y despedazado. Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas de la tierra: “Paz y bienestar. Ordeno y mando que en mi imperio, todos respeten y teman al Dios de Daniel. Él es el Dios vivo, que permanece para siempre. Su reino no será destruido, su imperio durará hasta el fin. Él salva y libra, obra prodigios y señales en el cielo y en la tierra. Él salvó a Daniel de los leones’’."
    }
  },
  "prayer": "Querido Jesús, en tu sabiduría nos has advertido de las dificultades y desafíos que enfrentaremos en nuestro camino. Te pido que me des la fortaleza para no flaquear, y la valentía para mantenerme firme en mi fe. Ayúdame a mantener mi mirada fija en ti, sabiendo que tú eres mi refugio y fortaleza en los momentos de tormenta.\n\nAmado Padre, te agradezco por este nuevo día lleno de posibilidades. Aunque los tiempos puedan ser difíciles y las noticias desalentadoras, confío en que tu plan divino se está cumpliendo. Te pido que me guíes en mis acciones y decisiones de este día, y que siempre me recuerdes el amor y la esperanza que tú representas.\n\nEspíritu Santo, te pido que me ilumines en cada momento y decisión de este día. Que tu presencia me llene de paz y confianza, y me ayude a ver las señales de Dios en mi vida. Ayúdame a ser un reflejo de tu amor y bondad en el mundo, a pesar de las dificultades y desafíos que pueda enfrentar.\n\nSeñor, en la Trinidad confío y creo. Amén.",
  "imagePath": null
}