{
  "date": "2025-12-27",
  "formattedDate": "sábado, 27 de diciembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Juan",
    "text": "Juan 20, 2-9 El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\". Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró. En eso, llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/12/27.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Comienzo de la primera carta del apóstol san Juan",
      "text": "1 Juan 1, 1-4 Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida. Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros. Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa."
    }
  },
  "prayer": "Querido Jesús, tú que venciste a la muerte y resucitaste al tercer día, ilumina mi camino en este nuevo día. Ayúdame a correr hacia ti en busca de consuelo y entendimiento, así como lo hicieron Pedro y el otro discípulo. Permíteme mirar y creer, aunque no te vea físicamente, que estás conmigo en cada momento.\n\nGracias, Padre Celestial, por este nuevo amanecer, por la oportunidad de empezar de nuevo y por tu constante amor y misericordia. Tú que eres el autor de la vida, que hiciste posible la resurrección de tu amado Hijo, dame la fe necesaria para comprender y creer en la promesa de vida eterna.\n\nEspíritu Santo, guía mi corazón y mi mente en esta jornada. Que cada paso que dé, cada palabra que pronuncie y cada pensamiento que tenga, estén llenos de tu amor y sabiduría. Inspírame a vivir como Jesús, a amar como Él y a servir a los demás con generosidad y humildad.\n\nEn la presencia de la Santísima Trinidad, comienzo mi día con fe y confianza, sabiendo que Tú, Señor, estás conmigo. Amén.",
  "imagePath": null
}