{
  "date": "2026-02-28",
  "formattedDate": "sábado, 28 de febrero de 2026",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Mateo",
    "text": "Mateo 5, 43-48 En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque, si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Sean, pues, perfectos como su Padre celestial es perfecto\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2026/02/28.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura del libro del Deuteronomio",
      "text": "Deuteronomio 26, 16-19 En aquel tiempo, habló Moisés al pueblo y le dijo: \"El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma. Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz. Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido\"."
    }
  },
  "prayer": "Querido Jesús, tú que nos enseñas a amar incluso a aquellos que nos persiguen, ayúdame a entender este amor incondicional. Dame la fuerza para amar a mis enemigos, para hacer el bien a aquellos que me odian y para orar por los que me calumnian. Permíteme seguir tu ejemplo de amor y misericordia, para que pueda ser un reflejo de ti en este mundo.\n\nAmado Padre, te agradezco por este nuevo día, por el sol que sale tanto para los buenos como para los malos, y por la lluvia que cae sobre los justos y los injustos. Ayúdame a recordar que todos somos tus hijos, sin importar nuestras faltas. Guíame para ser perfecto en amor y misericordia como tú lo eres.\n\nEspíritu Santo, te invoco en este amanecer para que me llenes de tu sabiduría y entendimiento. Ayúdame a ver más allá de las diferencias y a encontrar la humanidad común en todos nosotros. Convierte mi corazón para que pueda amar sin reservas y sin esperar nada a cambio, como lo hizo Jesús.\n\nComienza mi día con una renovada determinación para seguir el camino de amor y compasión que Jesús nos ha mostrado. Que toda mi vida sea una constante oración de amor y servicio a los demás. Amén.",
  "imagePath": null
}