{
  "date": "2025-09-28",
  "formattedDate": "domingo, 28 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según San Lucas",
    "text": "Lucas 16, 19-31 En aquel tiempo, Jesús dijo a los fariseos: \"Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas. Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él. Entonces gritó: 'Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas'. Pero Abraham le contestó: 'Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá'. El rico insistió: 'Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos'. Abraham le dijo: 'Tienen a Moisés y a los profetas; que los escuchen'. Pero el rico replicó: 'No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán'. Abraham repuso: 'Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto'\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/28.html"
  },
  "prayer": "Oración de la Mañana\n\nQuerido Jesús, Tú que nos enseñas a través del rico y el mendigo Lázaro, ayúdame a recordar siempre la importancia de la humildad y la caridad. Abre mi corazón al sufrimiento de los demás, y concédeme la gracia de no ser indiferente ante la necesidad de mi prójimo. Asegúrate de que entienda que la verdadera riqueza viene de Ti y que la generosidad es una forma de alabar tu santo nombre.\n\nAmado Padre, te agradezco por este nuevo día, por el don de la vida y la oportunidad de servirte a través de mis acciones. Gúiame para que no me pierda en la seducción de la riqueza material y me olvide de la verdadera esencia de la vida que has establecido para todos nosotros. Ayúdame a recordar que mi principal propósito es amarte a Ti y a mis prójimos como a mí mismo.\n\nEspíritu Santo, te pido que me ilumines y me guíes en cada paso que doy. Ayúdame a ser un verdadero testimonio de amor y bondad en este mundo. Que pueda escuchar y seguir tus enseñanzas, aunque se levante un muerto para predicarlas.\n\nEn la trinidad santa confío y pongo mi día. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\28092025.png"
}