
{
  "date": "2025-08-29",
  "formattedDate": "viernes, 29 de agosto de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Marcos",
    "text": "Marcos 6, 17-29 En aquel tiempo, Herodes había mandado apresar a Juan el Bautista y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: \"No te está permitido tener por mujer a la esposa de tu hermano\". Por eso Herodes lo mandó encarcelar. Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida, pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo. La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: \"Pídeme lo que quieras y yo te lo daré\". Y le juró varias veces: \"Te daré lo que me pidas, aunque sea la mitad de mi reino\". Ella fue a preguntarle a su madre: \"¿Qué le pido?\" Su madre le contestó: \"La cabeza de Juan el Bautista\". Volvió ella inmediatamente junto al rey y le dijo: \"Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista\". El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/08/29.html"
  },
  "prayer": "Señor Jesús, contemplando el martirio de Juan el Bautista, reconocemos el valor que se necesita para defender la verdad y la justicia, aun cuando esto implique grandes sacrificios. Ayúdanos a tener la valentía de Juan para proclamar tu palabra sin temor, especialmente cuando enfrentemos la oposición del mundo.\n\nPadre celestial, en este día te pedimos fortaleza para mantenernos firmes en nuestras convicciones cristianas. Como Juan el Bautista, que no se doblegó ante el poder terrenal, concédenos la gracia de no comprometer nuestra fe por conveniencia o miedo. Ayúdanos a ser fieles testigos de tu amor y verdad.\n\nEspíritu Santo, ilumínanos para discernir entre lo que es correcto y lo que es popular, entre lo que agrada al mundo y lo que te agrada a Ti. Danos sabiduría para hablar con amor pero sin comprometer la verdad, y fortaleza para aceptar las consecuencias de vivir según tus enseñanzas.\n\nQue el ejemplo de Juan el Bautista nos inspire a ser voces que preparan el camino para que otros encuentren a Cristo. En tu santo nombre oramos. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\29082025.png"
}