{
  "date": "2025-09-29",
  "formattedDate": "lunes, 29 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Juan",
    "text": "Juan 1, 47-51 En aquel tiempo, cuando Jesús vio que Natanael se acercaba, dijo: \"Éste es un verdadero israelita en el que no hay doblez\". Natanael le preguntó: \"¿De dónde me conoces?\" Jesús le respondió: \"Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera\". Respondió Natanael: \"Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel\". Jesús le contestó: \"Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver\". Después añadió: \"Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre\".",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/29.html"
  },
  "prayer": "Señor Jesús, en esta nueva mañana al contemplar tu palabra, reconozco que eres el Hijo de Dios, el Rey de Israel. Te pido que me ayudes a ser como Natanael, un verdadero creyente sin doblez, que busca la verdad y se maravilla de tu presencia en su vida. Ayúdame a ver las \"mayores cosas\" que deseas mostrarme hoy y siempre.\n\nPadre Celestial, te doy gracias por este nuevo día, por la oportunidad de conocer más de ti y de tu amor a través de las palabras de Jesús. Te pido que me concedas la gracia de permanecer siempre en tu amor y de reconocer tu presencia constante en mi vida, especialmente en aquellos momentos en los que pareces estar más lejos.\n\nEspíritu Santo, te invoco para que ilumines mi camino, para que me guíes a la verdad plena. Que me des la capacidad de ver el cielo abierto y reconocer la obra de los ángeles en mi vida. Enséñame a ser un testigo fiel de la presencia de Dios en el mundo.\n\nQue en esta jornada pueda yo ser un verdadero reflejo de tu amor y bondad. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\29092025.png"
}