{
  "date": "2025-10-29",
  "formattedDate": "miércoles, 29 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 13, 22-30",
    "text": "En aquel tiempo, Jesús iba enseñando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: “Señor, ¿es verdad que son pocos los que se salvan?” Jesús le respondió: “Esfuércense en entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueño de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: ‘Señor, ábrenos’. Pero él les responderá: ‘No sé quiénes son ustedes’. Entonces le dirán con insistencia: ‘Hemos comido y bebido contigo y tú has enseñado en nuestras plazas’. Pero él replicará: ‘Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal’. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/29.html"
  },
  "prayer": "Señor Jesús, te agradezco por tu constante enseñanza en mi vida. Ayúdame a esforzarme cada día para entrar por esa puerta angosta, entendiendo que el camino correcto no siempre es el más fácil. Fortalece mi espíritu para que pueda rechazar lo que me aparta de ti y seguir firmemente en tu senda.\n\nPadre amoroso, gracias por este nuevo día que me has regalado. A medida que me encamino hacia Jerusalén simbólica en mi vida, te pido que me guíes para que no me desvíe de tu camino de amor y justicia. Que mi vida sea un reflejo de tu reino y que mis acciones sean un testimonio de tu amor.\n\nEspíritu Santo, te invoco para que me ilumines y me inspires en cada decisión. Que con tu guía pueda discernir entre el bien y el mal, y rechazar todo lo que me aparta de Dios. Permíteme ser un instrumento de tu paz y amor en este mundo, y que mi vida sea un banquete en el que todos puedan participar.\n\nAmén.",
  "imagePath": null
}