{
  "date": "2025-11-29",
  "formattedDate": "sábado, 29 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 21, 34-36 En aquel tiempo, Jesús dijo a sus discípulos: \"Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra. Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre''.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/29.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Lectura de la profecía de Daniel",
      "text": "Daniel 7, 15-27 Yo, Daniel, me sentía angustiado y perturbado por las visiones que había tenido. Me acerqué a uno de los presentes y le pedí que me explicara todo aquello, y él me explicó el sentido de las visiones: \"Esas cuatro bestias gigantescas significan cuatro reyes que surgirán en el mundo. Pero los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos\". Quise saber lo que significaba la cuarta bestia, diferente de las demás, la bestia terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba, y pisoteaba lo sobrante con las patas; lo que significaban los diez cuernos de su cabeza y el otro cuerno que, al salir, eliminaba a otros tres, que tenía ojos y una boca que profería blasfemias y era más grande que las otras. Mientras yo seguía mirando, aquel cuerno luchó contra los elegidos y los derrotó, hasta que llegó el anciano para hacer justicia a los elegidos del Altísimo, para que éstos poseyeran el reino. Después me dijo: \"La cuarta bestia es un cuarto rey que habrá en la tierra, mayor que todos los reyes, que devorará, trillará y triturará toda la tierra. Sus diez cuernos son diez reyes que habrá en aquel reino, y después vendrá otro, más poderoso que ellos, el cual destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilar a los elegidos y cambiar las fiestas y la ley. Los elegidos estarán bajo su poder durante tres años y medio. Pero al celebrarse el juicio, se le quitará el poder y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los elegidos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos\"."
    }
  },
  "prayer": "Querido Jesús, guía de nuestro caminar, te pedimos en esta mañana que nos ayudes a estar siempre alertas. Que los vicios, la embriaguez y las preocupaciones del mundo no nublen nuestra mente ni nuestro corazón. Permítenos estar siempre preparados, conscientes de tu presencia en nuestras vidas y atentos a tu llamado.\n\nAmado Padre celestial, te damos gracias por este nuevo día que nos has dado, un regalo para vivir bajo tu amor y gracia. Que no seamos sorprendidos desprevenidos, sino que cada momento sea una oportunidad para crecer en tu amor y servicio. Ayúdanos a velar y a hacer oración continuamente, viviendo cada día con la certeza de tu protección y guía.\n\nEspíritu Santo, inspirador de nuestras almas, te pedimos que nos des la fortaleza y la sabiduría para escapar de todo lo que pueda alejarnos de Ti. Llena nuestras vidas con tu luz y verdad, para que podamos comparecer seguros ante el Hijo del hombre, viviendo siempre de acuerdo a tu voluntad.\n\nEn la Trinidad Santísima confiamos nuestro día, nuestras vidas y nuestro camino. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\29112025.png"
}