{
  "date": "2025-09-30",
  "formattedDate": "martes, 30 de septiembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo evangelio según san Lucas",
    "text": "Lucas 9, 51-56 Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: \"Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos?\" Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/09/30.html"
  },
  "prayer": "Querido Jesús, en este amanecer, me inspira tu firme determinación de seguir adelante a pesar de los obstáculos. Ayúdame a tener esa misma determinación en mi vida, para afrontar con valentía y amor las dificultades que puedan surgir. Infunde en mí la paciencia y la sabiduría para entender que no todos abrirán sus puertas y corazones, pero eso no debe detener mi camino.\n\nAmado Padre, te doy gracias por este nuevo día, por las oportunidades y desafíos que traerá. Recuérdame siempre que, como Jesús, no debo buscar venganza ni retribución ante los rechazos y desafíos, sino que debo responder siempre con amor y comprensión. \n\nEspíritu Santo, ilumina mi camino y fortalece mi voluntad. Ayúdame a discernir entre lo correcto y lo erróneo, a mantenerme firme en mi fe y a ser instrumento de tu amor. Que mi actitud sea siempre de paz y reconciliación, nunca de destrucción.\n\nEn esta mañana, me encomiendo a Ti, Trinidad Santa, con la confianza de que con tu guía y tu amor, podré superar cualquier obstáculo y amar como Jesús amó. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\30092025.png"
}