{
  "date": "2025-10-30",
  "formattedDate": "jueves, 30 de octubre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lucas 13, 31-35",
    "text": "En aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\". Él les contestó: \"Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén. ¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido! Así pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!' \"",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/10/30.html"
  },
  "prayer": "Oración de la Mañana:\n\nAmado Jesús, guiado por tu valentía y amor infinito, me despierto dispuesto a enfrentar las pruebas del día. Así como tú persististe en tu misión de curar y expulsar demonios, a pesar de las amenazas, permíteme seguir tu ejemplo y ser un instrumento de amor y paz en medio de las adversidades.\n\nGracias, Padre Celestial, por este nuevo día que nos concedes con tu amor. En medio de los desafíos y dificultades, recuérdanos siempre que nuestra verdadera casa está en ti. Ayúdanos a ser como Jerusalén, acogiendo a los profetas y a tu palabra, buscando siempre la unidad y el amor entre nuestros hermanos.\n\nEspíritu Santo, te pedimos que nos ilumines y guíes en nuestro camino. Que seamos capaces de reconocer y bendecir la presencia de Jesús en nuestras vidas. Que nuestras palabras y acciones reflejen siempre tu luz y amor, y que podamos ser un refugio para aquellos que buscan el consuelo de tu presencia.\n\nAmén.",
  "imagePath": null
}