{
  "date": "2025-11-30",
  "formattedDate": "domingo, 30 de noviembre de 2025",
  "gospel": {
    "title": "Evangelio del Día",
    "reference": "Lectura del santo Evangelio según san Mateo",
    "text": "Mateo 24, 37-44 En aquel tiempo, Jesús dijo a sus discípulos: “Así como sucedió en tiempos de Noé, así también sucederá cuando venga el Hijo del hombre. Antes del diluvio, la gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca. Y cuando menos lo esperaban, sobrevino el diluvio y se llevó a todos. Lo mismo sucederá cuando venga el Hijo del hombre. Entonces, de dos hombres que estén en el campo, uno será llevado y el otro será dejado; de dos mujeres que estén juntas moliendo trigo, una será tomada y la otra dejada. Velen, pues, y estén preparados, porque no saben qué día va a venir su Señor. Tengan por cierto que si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora que menos lo piensen, vendrá el Hijo del hombre”.",
    "url": "https://www.vaticannews.va/es/evangelio-de-hoy/2025/11/30.html",
    "reading": {
      "title": "Lectura del Día",
      "reference": "Primera lectura",
      "text": "Lectura del libro de Isaías Isaίas 2, 1-5 Visión de Isaías, hijo de Amós, acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas, y hacia él confluirán todas las naciones. Acudirán pueblos numerosos, que dirán: “Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor”. Él será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra. ¡Casa de Jacob, en marcha! Caminemos a la luz del Señor. Segunda lectura Lectura de la carta del apóstol san Pablo a los Romanos Romanos 13, 11-14a Hermanos: Tomen en cuenta el momento en que vivimos. Ya es hora de que se despierten del sueño, porque ahora nuestra salvación está más cerca que cuando empezamos a creer. La noche está avanzada y se acerca el día. Desechemos, pues, las obras de las tinieblas y revistámonos con las armas de la luz. Comportémonos honestamente, como se hace en pleno día. Nada de comilonas ni borracheras, nada de lujurias ni desenfrenos, nada de pleitos ni envidias. Revístanse más bien, de nuestro Señor Jesucristo y que el cuidado de su cuerpo no dé ocasión a los malos deseos."
    }
  },
  "prayer": "Querido Jesús, Hijo del hombre, en este nuevo día te pido que me guíes y fortalezcas mi fe. Ayúdame a estar siempre preparado y en constante vigilia para tu venida. No permitas que me distraiga con las cosas del mundo, sino que siempre esté atento a tu llamado.\n\nAmado Padre, te agradezco por este nuevo día, por la oportunidad de vivir y aprender de tus enseñanzas. Ayúdame a comprender que cada día es un regalo y un recordatorio de tu amor y misericordia. Que siempre recuerde que, al igual que el padre de familia del Evangelio, debo estar vigilante y listo para tu venida.\n\nEspíritu Santo, te pido que me llenes de tu sabiduría y discernimiento. Que, al igual que Noé, pueda escuchar y seguir tus indicaciones, preparándome para el día de la venida de Jesús. Ilumina mi mente y mi corazón para que pueda ver y entender las señales de los tiempos.\n\nJesús, Padre, Espíritu Santo, trinidad divina, guíame en este día y siempre. Y que, estando preparado y en constante vigilancia, pueda un día unirme a vosotros en la eternidad. Amén.",
  "imagePath": "C:\\Users\\aleja\\OneDrive\\Desktop\\Repositorios git\\SCRAPING_EVANGELIO\\Evangelio\\output\\30112025.png"
}